{
  "id": "UCNXhHwGBMZoTVvJCNx9rGow",
  "name": "Mon Cours De SVT",
  "description": "🎓 Bienvenue sur ma chaîne SVT !\n\nProfesseur de SVT dans l’académie de Créteil, je te propose des vidéos claires et efficaces pour réviser les notions essentielles du programme, avec des schémas-bilan pour mieux comprendre et mémoriser.\n\n📹 Les vidéos sont tournées simplement, souvent en une seule prise, dans mon établissement. La qualité peut parfois être imparfaite, mais l’objectif est de te proposer des contenus réguliers, utiles et accessibles.\n\n💬 Une question ? Pose-la en commentaire, je réponds !\n\n📚 Tous mes cours sont disponibles sur :\n\n👉 www.moncoursdesvt.com",
  "thumbnail": "https://yt3.ggpht.com/Cd70c_QDS6d_h9PIZjuTPXLqLailtzsVj5C6ORcKy1zG2kuOhMxcD8-V7bc1G9RFUfBqMnjDQg=s800-c-k-c0x00ffffff-no-rj",
  "public": "10-15 ans",
  "language": "fr",
  "tags": [
    "scolaire",
    "college",
    "lycee",
    "sciences",
    "biologie"
  ],
  "videos": [
    {
      "id": "U98dHUwr2Yw",
      "title": "La croissance et le développement des plantes - Terminale Spécialité SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com \n\nII – La croissance et le développement des plantes\n\nA – Les méristèmes et l’organogenèse\n\nL’observation des extrémités des tiges ou des racines montre que celles-ci sont formées de groupes de petites cellules se divisant activement par mitose : les méristèmes.\n\nCeux-ci permettent le développement du végétal tout au long de sa vie.\n\nLes cellules formées vont ensuite s’allonger puis se différencier et ainsi remplir différentes fonctions.\n\nC’est ainsi que de nouveaux organes sont mis en place : tiges, feuilles, fleurs, racines.\n\nCette organogenèse a lieu durant toute la vie de l’individu.\n\nLa partie aérienne des plantes à fleurs peut être décrite comme une succession de phytomères (ensemble constitué d’un nœud, d’un entrenœud, d’une feuille et d’un bourgeon).\n\nB – L’influence de l’environnement sur le développement\n\nDes plantes identiques placées dans des milieux différents vont présenter des phénotypes différents.\n\nLe développement végétal est donc influencé par les conditions du milieu : lumière, vent, gravité…\n\nCes signaux influencent la production de différentes hormones végétales (l’auxine notamment) qui contrôlent le développement de la plante.",
      "duration": "PT5M57S",
      "published_at": "2026-02-05T19:35:17Z",
      "thumbnail": "https://i.ytimg.com/vi/U98dHUwr2Yw/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "PuZwwdtFXyY",
      "title": "Dérive génétique - Seconde SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nSéance 11 - Simuler l'évolution avec le modèles des éléphants\n\n11.1 - Sélection naturelle liée au braconnage\n\nChez les éléphants, le braconnage favorise les individus sans défenses, car ceux qui ont de grandes défenses sont plus souvent tués et se reproduisent moins. Le caractère « absence de défenses » devient donc plus fréquent par sélection naturelle.\n\n11.2 - Dérive génétique\n\nLorsque le braconnage cesse, la pression de sélection disparaît. L’évolution de la population dépend alors surtout de la reproduction des individus. Tous les éléphants n’ont pas le même nombre de descendants : certains se reproduisent davantage que d’autres, sans que cela soit lié à un avantage particulier (défenses, taille, comportement…).\n\nPar hasard, les gènes de certains individus sont donc transmis plus souvent que ceux d’autres, ce qui peut faire varier la fréquence de certains caractères dans la population.\n\nCette évolution due au hasard, liée à la reproduction, s’appelle la dérive génétique.\n\nConclusion : la formation de nouvelles espèces\nLorsque des populations sont séparées, elles évoluent différemment sous l’effet des mutations, de la sélection naturelle et de la dérive génétique. Avec le temps, elles deviennent si différentes qu’elles ne peuvent plus se reproduire entre elles : ce processus s’appelle la spéciation et conduit à la formation de nouvelles espèces.",
      "duration": "PT4M40S",
      "published_at": "2026-01-28T19:02:04Z",
      "thumbnail": "https://i.ytimg.com/vi/PuZwwdtFXyY/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "pTvwPaS0q8s",
      "title": "La sélection naturelle et sélection sexuelle - Seconde SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nChapitre - L'évolution de la biodiversité\n\nSéance 9 - Simuler l'évolution avec le modèle des phalènes\n\n9.1 - Influence du milieu sur les populations de phalènes\n\nL'exemple de la phalène du bouleau montre que la survie des individus dépend du milieu et de la prédation. Dans les forêts à troncs clairs, les phalènes blanches survivent mieux car elles sont moins visibles des oiseaux, alors que dans les forêts à troncs foncés, ce sont les phalènes noires qui sont favorisées.\n\n9.2 - Influence de la Révolution industrielle\n\nPendant la Révolution industrielle en Grande-Bretagne, la pollution a assombri les troncs et la forme noire est devenue majoritaire, puis lorsque la pollution a diminué, les phalènes blanches sont redevenues plus nombreuses.\n\n9.3 - Notion de sélection naturelle\n\nCe phénomène illustre la sélection naturelle, qui est le mécanisme par lequel les individus possédant un caractère avantageux pour survivre et se reproduire deviennent plus nombreux dans la population.\nSéance 10 - Simuler l'évolution avec le modèles des guppys\nChez les guppys, deux types de sélection agissent. \n\n10.1 - Sélection sexuelle chez les guppys\n\nLes femelles préfèrent les mâles colorés, qui se reproduisent davantage : c’est la sélection sexuelle. \n\n10.2 - Sélection naturelle chez les guppys\n\nMais les mâles colorés sont aussi plus visibles pour les prédateurs et sont donc plus souvent mangés : c’est un effet de la sélection naturelle.\n\n10.3 - Combinaison des sélections naturelle et sexuelle chez les guppys\nLa combinaison de ces deux mécanismes explique qu’il existe à la fois des mâles colorés et des mâles ternes dans la population, car aucun des deux types n’est totalement favorisé.\n\nSéance 11 - Simuler l'évolution avec le modèles des éléphants\n\n11.1 - Sélection naturelle liée au braconnage\n\nChez les éléphants, le braconnage favorise les individus sans défenses, car ceux qui ont de grandes défenses sont plus souvent tués et se reproduisent moins. Le caractère « absence de défenses » devient donc plus fréquent par sélection naturelle.\n\n10.2 - Dérive génétique\n\nLorsque le braconnage cesse, le hasard peut faire varier la fréquence des caractères : certains éléphants transmettent plus leurs gènes que d’autres sans raison particulière. Cette évolution due au hasard s’appelle la dérive génétique.\n\nConclusion : la formation de nouvelles espèces\n\nLorsque des populations sont séparées, elles évoluent différemment sous l’effet des mutations, de la sélection naturelle et de la dérive génétique. Avec le temps, elles deviennent si différentes qu’elles ne peuvent plus se reproduire entre elles : ce processus s’appelle la spéciation et conduit à la formation de nouvelles espèces.",
      "duration": "PT7M29S",
      "published_at": "2026-01-22T13:27:10Z",
      "thumbnail": "https://i.ytimg.com/vi/pTvwPaS0q8s/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "sJFHlT-YPZA",
      "title": "Flux de glucose et stocks de glycogène",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nChapitre : le contrôle des flux de glucose\nI – Consommation et régulation du glucose\n\nA – Consommation permanente du glucose\n\nLes cellules d’un organisme consomment en permanence, de manière de plus en plus intense en fonction de leur activité, du glucose qu’elles puisent dans le sang.\n\nB – Maintien de la glycémie\n\nQuelle que soit la situation physiologique de l’organisme (jeûne, sport, sommeil, repas), la glycémie est maintenue autour d’une valeur d’équilibre d’environ 1 g/L.\n\nC’est donc un équilibre dynamique qui est le résultat des flux entrants et des flux sortants de glucose.\n\nII – Organes sources et organes consommateurs\n\nA – Période postprandiale\n\nSuite à un repas, c’est-à-dire en période postprandiale, l’intestin libère du glucose dans le sang : c’est un organe source.\n\nPlacée en série directement après l’intestin, le foie est capable de stocker le glucose.\n\nB – Période d’effort\n\nLa comparaison de la glycémie dans l’artère et la veine fémorale permet de montrer que lors d’un exercice physique, les muscles sont des organes consommateurs importants de glucose.\n\nLe glucose est fourni par les organes dits « sources » : l’intestin lors de la digestion des glucides ou le foie qui est capable de déstocker du glucose.\n\nC – Bilan des flux\n\nLes flux de glucose sont variables selon l’activité entre les organes sources (intestin et foie) et les organes consommateurs (dont les muscles), mais la glycémie reste globalement constante.\n\nIII – Les réserves de glucose\n\nA – Mise en évidence expérimentale\n\nLa localisation de la radioactivité et l’identification des molécules radioactives après ingestion de glucose radioactif permettent de mettre en évidence que les réserves de glucose se trouvent sous forme de glycogène, un polymère de glucoses sous forme de granules, dans les cellules musculaires et dans les cellules du foie (cellules hépatiques).\n\nCes réserves servent à entretenir les flux de glucose, responsables de la glycémie, en fonction des activités.\n\nB – Expérience du foie lavé et du muscle lavé\n\nL’expérience du foie lavé et du muscle lavé permet de constater que seul le foie peut libérer du glucose, contrairement au muscle, bien qu’il possède aussi des réserves de glycogène.\n\nIV – Utilisation des réserves de glycogène\n\nA – Après un repas\n\nEn période postprandiale (après un repas), le glucose est libéré dans l’intestin, organe source, et il est mis en réserve sous forme de glycogène dans le foie et dans les muscles.\n\nB – À jeun\n\nLorsque l’organisme est à jeun, les réserves de glycogène du foie sont hydrolysées et du glucose est libéré dans le sang.\n\nLe glycogène des cellules musculaires est hydrolysé mais n’est pas libéré dans le sang : le glucose est uniquement utilisé par ces cellules.\n\nC – En période d’effort\n\nLors d’un exercice physique, les réserves de glycogène des cellules musculaires et des cellules hépatiques sont utilisées, ce qui produit du glucose directement utilisé par les cellules musculaires ou libéré dans le sang par les cellules hépatiques.",
      "duration": "PT5M51S",
      "published_at": "2025-12-18T16:15:50Z",
      "thumbnail": "https://i.ytimg.com/vi/sJFHlT-YPZA/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "hvFBqnF0rdg",
      "title": "La biodiversité change au cours du temps - Seconde SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nChapitre - La biodiversité change au cours du temps\n\n7.1 – L'exemple de la crise Crétacé-Tertiaire\n\nLa crise Crétacé–Tertiaire a entraîné la disparition de nombreux organismes (ex. dinosaures, globotruncanas…) et a permis à d’autres groupes de se diversifier, c’est-à-dire de donner naissance à de nouvelles espèces (ex. mammifères, oiseaux, globigérines...).\n\n7.2 – Les crises biologiques\n\nAu cours de l’histoire de la Terre, il y a eu cinq grandes crises biologiques, périodes où de nombreuses espèces se sont éteintes et où les espèces survivantes se sont diversifiées.\n\n7.3 – Une évolution permanente\n\nLa biodiversité évolue en permanence, car certaines espèces disparaissent tandis que d’autres apparaissent. Les espèces actuelles ne représentent qu’une petite fraction de toutes celles ayant existé au cours de l’histoire de la Terre.\n\n8.1 - Transformation de l’environnement par l’homme\n\nLes activités humaines ont profondément transformé l’environnement.\n\nLes émissions de CO₂ ont provoqué une hausse de la température mondiale de plus d’1 °C en 50 ans.\n\nLa déforestation a entraîné la disparition de 40 % des forêts mondiales, réduisant la capacité de régulation du climat et de l’eau.\n\nL’agriculture intensive et l’industrie perturbent fortement le cycle de l’eau douce en prélevant et en polluant cette ressource, ce qui assèche fleuves, nappes phréatiques et lacs.\n\nLes cycles des nutriments sont également modifiés : l’excès d’engrais azotés et phosphorés favorise l’eutrophisation, provoquant des zones mortes où l’oxygène disparaît.\n\nLes océans, qui absorbent un tiers du CO₂ émis, se sont acidifiés de 26 %, menaçant leur biodiversité.\n\nEnfin, les pollutions chimiques (plastiques, pesticides, métaux lourds) et les aérosols déstabilisent encore davantage les écosystèmes.\n\n8.2 – Conséquences sur la biodiversité\n\nCes transformations ont entraîné un effondrement sans précédent de la biodiversité.\n\nEn 50 ans, 68 % des populations animales ont disparu et environ un million d’espèces sont désormais menacées d’extinction.\n\nLes récifs coralliens, essentiels à la vie marine, blanchissent et meurent de plus en plus fréquemment.\n\nEn Australie, les incendies géants de 2020 ont illustré la gravité de la crise : ils ont détruit des écosystèmes entiers et trois milliards d’animaux ont été tués ou déplacés.\n\n8.3 – Vers une crise biologique\n\nAujourd’hui, on parle d’une véritable crise biologique, comparable aux grandes extinctions de l’histoire de la Terre, mais cette fois causée par les activités humaines.",
      "duration": "PT7M4S",
      "published_at": "2025-12-12T16:44:55Z",
      "thumbnail": "https://i.ytimg.com/vi/hvFBqnF0rdg/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "M4VS9dgf7s8",
      "title": "Les échelles de la biodiversité - Seconde SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nChapitre - Les échelles de la biodiversité\n6.1 – La biodiversité des écosystèmes\nLa biodiversité des écosystèmes correspond à la diversité des milieux naturels présents sur la planète, ainsi qu’à la diversité des communautés vivantes qui les peuplent.\nExemples d’écosystèmes :\nForêt\nPrairie\nDésert\nOcéan\nMangrove\nZone humide\nChacun de ces milieux abrite des espèces adaptées à ses conditions spécifiques.\n6.2 – La biodiversité des espèces\nLa biodiversité des espèces désigne la diversité des espèces vivantes présentes dans un écosystème.\nExemple : dans une prairie, on peut rencontrer des espèces comme :\nle pissenlit\nl’abeille\nle criquet\nle faucon\nles coccinelles, telles que la coccinelle à sept points et la coccinelle arlequin.\nCes deux coccinelles sont des espèces différentes car elles ne se reproduisent pas entre elles, ce qui constitue un critère fondamental pour définir une espèce.\n6.3 – La biodiversité génétique au sein d’une espèce\nLa biodiversité génétique correspond à la diversité des individus d’une même espèce. Cette diversité se manifeste par des différences visibles, appelées phénotypes.\nExemple : chez la coccinelle arlequin, on observe différentes formes et motifs sur les élytres (ailes dures), reflétant la diversité au sein de l’espèce.\n6.4 – L’origine génétique des différences observées\nCes variations phénotypiques s’expliquent par une diversité génétique : les individus ne possèdent pas exactement les mêmes séquences d’ADN.\nChez les coccinelles, le gène Pannier contrôle la forme et le nombre de taches, différents allèles de ce gène, issus de mutations, provoquent les variations observées :\nSubstitutions : remplacement d’un nucléotide par un autre ;\nAdditions : ajout d’un ou plusieurs nucléotides dans la séquence ;\nDélétions : perte d’un ou plusieurs nucléotides.\nCes modifications suffisent à entraîner des différences dans l'aspect des différents individus de coccinelles.",
      "duration": "PT5M7S",
      "published_at": "2025-11-19T17:12:06Z",
      "thumbnail": "https://i.ytimg.com/vi/M4VS9dgf7s8/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "KB8m1aQyV0k",
      "title": "La complexification des génomes - Terminale Spécialité SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nChapitre : la complexification des génomes\nI – Mise en évidence des transferts génétiques\n\nL’observation de la transmission du phénotype pathogène entre souches de bactéries différentes a mis en évidence le transfert d’informations génétiques entre individus.\n\nII – Les mécanismes de transfert du matériel génétique chez les bactéries\n\nA – La transformation\n\nDe l’ADN libre dans le milieu peut être incorporé au génome des bactéries.\n\nB – La transduction (ou transfert viral)\n\nLors de l’infection d’une bactérie par un virus bactériophage, des fragments d’ADN de la bactérie hôte peuvent être emportés par le virus et intégrés au génome de la prochaine bactérie infectée.\n\nC – La conjugaison\n\nLes bactéries établissent des ponts entre elles par lesquels elles échangent des molécules, dont l’ADN.\n\nD – Transfert horizontal vs transfert vertical\n\nLa transmission d’ADN entre individus d’une même génération, pas forcément apparentés, constitue un transfert horizontal, à distinguer du transfert vertical, qui se produit lors de la reproduction par passage du patrimoine génétique d’une génération à la suivante.\n\nIII – L’universalité de l’ADN et ses conséquences évolutives\n\nA – Un support universel de l’information génétique\n\nLes transferts génétiques sont observés même entre groupes d’êtres vivants très éloignés d’un point de vue phylogénétique. Ceci s’explique par l’universalité de la molécule d’ADN comme support de l’information génétique au sein du monde vivant.\n\nB – Apports du séquençage des génomes\n\nLe séquençage et la comparaison des génomes révèlent que toutes les espèces contiennent des gènes provenant d’autres espèces, y compris d’espèces vraiment très éloignées sur le plan phylogénétique.\n\nPar exemple, on a identifié chez l’humain des gènes provenant de virus, de bactéries, de champignons ou de plantes.\n\nC – Exploitation en biotechnologies\n\nLes biotechnologies mettent à profit ces propriétés pour transférer et faire s’exprimer des gènes d’intérêt dans un autre organisme que celui de départ.\n\nPar exemple, il est possible de transformer des bactéries ou des levures pour leur faire produire de grandes quantités de molécules utiles à l’être humain (médicaments, molécules agroalimentaires…).\n\nIV – Rôle des transferts horizontaux\n\nA – Diversification du vivant\n\nLes transferts génétiques horizontaux sont très fréquents et participent à la diversification du monde vivant en faisant acquérir de nouveaux caractères aux lignées qui les reçoivent.\n\nLa comparaison des séquences montre que la syncytine des hominoïdes est très proche d’une protéine virale (supérieur à 80 % d’identité). Cela s’explique par un transfert horizontal de gène : un gène viral a été intégré dans le génome de l’ancêtre commun des hominoïdes. Ce gène, devenu la syncytine, est essentiel à la formation du placenta par fusion des membranes cellulaires.\n\nB – Enjeux de santé publique\n\nLa fréquence élevée des échanges génétiques pose un problème de santé publique, car l’usage intensif d’antibiotiques dans l’élevage et en santé humaine favorise l’apparition de gènes de résistance qui sont ensuite largement dispersés dans l’environnement et transférés entre bactéries.\n\nV – La théorie de l’endosymbiose\n\nA – Origine des mitochondries et chloroplastes\n\nLe constat de grandes similitudes du point de vue des structures et des fonctions entre les organites cellulaires et des bactéries vivant à l’état libre dans le milieu a conduit à formuler la théorie de l’endosymbiose.\n\nCette théorie énonce que les mitochondries et les chloroplastes dérivent de bactéries ayant été intégrées au cytoplasme d’autres cellules il y a plus de 2 milliards d’années.\n\nB – Transmission des organites\n\nCapables de se multiplier, ces organites sont transmis d’une génération à l’autre avec le cytoplasme des gamètes (hérédité cytoplasmique) ou par division des cellules.\n\nC – Réduction et transfert du génome des organites\n\nAu cours du temps, le génome de l’organite régresse, soit une partie de ses gènes sont éliminés, soit une partie de ses gènes sont transférés dans le noyau de la cellule hôte.\n\nD – Nouvelles potentialités métaboliques\n\nL’intégration d’autres cellules confère à la cellule-hôte de nouvelles potentialités métaboliques, comme la réalisation de la respiration avec la mitochondrie ou la réalisation de la photosynthèse avec le chloroplaste.\n\nLes endosymbioses en série se sont fréquemment produites au cours de l’histoire des Eucaryotes.",
      "duration": "PT10M49S",
      "published_at": "2025-11-13T15:32:17Z",
      "thumbnail": "https://i.ytimg.com/vi/KB8m1aQyV0k/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "hW8SxpAwpBA",
      "title": "Le métabolisme des cellules - Secondes",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\n3.1 – La photosynthèse : une voie métabolique autotrophe\n\nLe géranium réalise un métabolisme comprenant la photosynthèse, voie autotrophe qui fabrique de la matière organique à partir d’eau et de dioxyde de carbone, grâce à l’énergie lumineuse.\n\n3.2 – Le rôle des chloroplastes et des enzymes\n\nLa photosynthèse se déroule dans les chloroplastes des cellules des feuilles qui contiennent :\n\nde la chlorophylle, qui capte la lumière ;\ndes enzymes, protéines facilitant les réactions chimiques nécessaires à la photosynthèse.\n\n3.3 – Échanges de matière et d’énergie chez le géranium\n\nAinsi, le géranium échange de la matière et de l’énergie avec son environnement :\n\nil absorbe de l’eau et du dioxyde de carbone,\nil capte la lumière,\nil produit du glucose (stocké sous forme d’amidon),\nil rejette du dioxygène.\n\n4.1 – La respiration et la fermentation : des voies hétérotrophes\n\nLa levure réalise elle aussi un métabolisme : transformations biochimiques permettant de produire de l’énergie. Chez elle, les voies hétérotrophes comme la respiration cellulaire et la fermentation transforment de la matière organique (ex : glucose) pour produire de l’énergie.\n\n4.2 – Les structures et enzymes impliquées\n\nCes processus se déroulent dans des structures spécialisées : \n\nla respiration a lieu dans les mitochondries,\nla fermentation se déroule dans le cytoplasme.\n\nIls font intervenir des enzymes, qui facilitent la dégradation du glucose.\n\n4.3 – Échanges de matière et d’énergie chez la levure\n\nLa levure échange de la matière et de l’énergie avec son environnement :\n\nelle absorbe du glucose (et parfois du dioxygène),\nelle rejette du dioxyde de carbone,\nelle libère de l’énergie pour ses activités cellulaires.\n\n5.1 – Des métabolismes différents selon les cellules\n\nLe métabolisme est l’ensemble des transformations biochimiques réalisées par une cellule. Il varie selon :\n\nle type cellulaire,\nla fonction de la cellule,\nson équipement spécialisé.\n\n5.2 – Le rôle des organites dans les capacités métaboliques\n\nPar exemple : \n\nseules les cellules chlorophylliennes possédant des chloroplastes réalisent la photosynthèse ;\n\nles levures, sans chloroplastes, ne peuvent pas produire de matière organique à partir de CO₂ ; elles doivent absorber du glucose.\n\nCe sont donc les organites (chloroplastes, mitochondries) et les enzymes présents qui déterminent les voies métaboliques possibles.\n\n5.3 – Une spécialisation fonctionnelle des cellules\n\nChaque cellule possède un métabolisme propre, adapté à ses besoins et à son rôle. Cette spécialisation permet une diversité des fonctions biologiques chez les êtres vivants.",
      "duration": "PT5M51S",
      "published_at": "2025-11-05T17:23:30Z",
      "thumbnail": "https://i.ytimg.com/vi/hW8SxpAwpBA/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "XQxr7rLKSSg",
      "title": "Stabilité génétique et évolution clonale - Terminale Spécialité SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nI – Conservation du génome au cours du cycle cellulaire\n\nAu cours d’un cycle cellulaire, l’alternance réplication/mitose permet de conserver le génome de l’individu de génération en génération :\n\nA – La réplication\n\nLa réplication permet la création d’une copie de la molécule d’ADN constituant chaque chromosome ;\n\nB – La mitose\n\nLa mitose répartit équitablement ces deux copies dans chacune des deux cellules filles.\n\nAinsi, le nombre des chromosomes de chaque cellule et l’information génétique qu’ils portent sont conservés au cours des génération cellulaires.\n\nII – Les clones cellulaires\n\nA – Définition\n\nL’ensemble des cellules formées à partir de la mitose d’une cellule initiale est nommé clone. Par exemple, toutes les cellules de levures issues de la multiplication d’une levure initiale constituent un clone.\n\nB – Variabilité génétique au sein d’un clone\n\nLes analyses génétiques montrent que les cellules clonales, bien que très proches génétiquement, ne sont pas toutes identiques. En effet, des mutations peuvent se produire lors de la réplication qui précède chaque mitose.\n\nAu sein d’un clone, toute mutation qui apparaît dans une cellule est transmise à l’ensemble des cellules qui en sont issues. Ces cellules, qui diffèrent légèrement génétiquement des autres cellules du clone, forment un sous-clone.\n\nC – Organisation des cellules clonales\n\nLes cellules clonales peuvent être physiquement indépendantes (levures, cellules sanguines) ou associées de façon stable via une matrice extracellulaire, au sein d’un tissu solide.\n\nIII – Cas particulier des cellules tumorales\n\nA – Clones tumoraux\n\nLes cellules d’une tumeur forment un clone qui n’est pas homogène génétiquement. Des mutations affectent les différentes cellules tumorales, à l’origine de sous-clones qui permettent une évolution de la tumeur.\n\nB – Mutations des séquences régulatrices\n\nCertaines mutations touchent des sites régulateurs, situés en amont de la séquence codante des gènes. Lorsque l’action de facteurs de transcription est modifiée à la suite de ces mutations, la transcription du gène correspondant l’est aussi (ex. du gène TERT). Or, la production plus ou moins intense des ARNm du gène conditionne la quantité de protéines produites : les mutations des sites régulateurs des gènes peuvent donc avoir un impact sur le phénotype, bien qu’elles n’entraînent aucune modification de la séquence protéique.\n\nC – Exemple du gène TERT\n\nDans le cas du gène TERT, la modification de la séquence régulatrice peut aboutir à une augmentation de son expression et donc à l’acquisition de la capacité de division indéfinie, propriété essentielle des cellules cancéreuses.",
      "duration": "PT9M24S",
      "published_at": "2025-10-02T14:05:12Z",
      "thumbnail": "https://i.ytimg.com/vi/XQxr7rLKSSg/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "5eIEN5f6nLc",
      "title": "La spécialisation cellulaire - Seconde SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\n2.1 – La structure de l’ADN et la notion de gène\nLa molécule d’ADN est une double hélice composée de deux chaînes enroulées, formées de nucléotides A, T, C et G.\nUn gène est un segment précis d’ADN dont la séquence de nucléotides permet de coder la fabrication d’une protéine spécifique.\nPar exemple, le gène de la G6PC et le gène de l’insuline n’ont pas la même séquence : ils codent donc pour des protéines différentes.\n2.2 – L’unicité de l’ADN et la diversité de l’expression des gènes\nToutes les cellules d’un organisme proviennent de la cellule-œuf et possèdent le même ADN, contenant l’ensemble des gènes de l’organisme.\nCependant, chaque type cellulaire n’exprime qu’une partie de ses gènes.\nPar exemple :\nLe gène de l’insuline est présent dans toutes les cellules de l'organisme mais il n'est exprimé que dans les cellules β du pancréas.\nLe gène G6PC est présent dans toutes les cellules de l'organisme mais il n'est exprimé que dans les cellules du foie et du rein.\nCette expression ciblée des gènes permet la spécialisation cellulaire et la production de protéines spécifiques à chaque type cellulaire.",
      "duration": "PT5M14S",
      "published_at": "2025-09-18T14:41:48Z",
      "thumbnail": "https://i.ytimg.com/vi/5eIEN5f6nLc/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "vnGQlR1VGhs",
      "title": "Les cycles orogéniques - Terminale Spécialité SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nChapitre : Les traces du passé mouvementé de la Terre\n\nI – Les cycles orogéniques\n\nA – Définition\nUn cycle orogénique désigne l’ensemble des étapes menant à la formation puis à la disparition d’une chaîne de montagnes, sur des centaines de millions d’années. Il traduit la mobilité des plaques lithosphériques et comporte cinq grandes phases : rifting continental, accrétion océanique, subduction, collision continentale puis érosion.\n\nB – Étapes du cycle\n\n1 – Rifting continental\nExtension de la lithosphère continentale par failles normales, amincissement de la croûte et formation de blocs basculés. Exemple : le rift est-africain, visible par GPS et sismicité. Les témoins sont les failles normales et les séries sédimentaires :\n\nanté-rift (socle fracturé),\n\nsyn-rift (sédiments en éventail),\n\npost-rift (installation marine).\n\n2 – Accrétion océanique\nL’évolution d’un rift ouvre un océan par accrétion au niveau d’une dorsale, avec magmatisme et métamorphisme hydrothermal (métagabbros en schiste vert). Exemple : l’Atlantique issu de la Pangée (200 Ma). Les marqueurs sont : gabbros et basaltes, métamorphisme hydrothermal, croûte amincie, blocs basculés, séries sédimentaires de transition et marges continentales passives conjuguées.\n\n3 – Subduction\nLorsque l’océan se referme, la lithosphère océanique dense plonge sous une autre plaque : forte sismicité, magmatisme, parfois obduction (chevauchement sur le continent). Exemple : Andes (plaque Pacifique sous Amérique du Sud). Marqueurs : convergence GPS, roches métamorphiques HP-BT (schistes bleus, éclogites).\n\n4 – Collision\nLa subduction cesse lorsque deux continents se rencontrent. Résultat : plissements, failles inverses, chevauchements et reliefs élevés. Exemple : Himalaya (Inde-Asie), Alpes (Europe).\nDans les Alpes, on retrouve :\n\nblocs basculés (rift initial),\n\nophiolites obduites (Chenaillet : péridotites, métagabbros, pillow lavas),\n\nroches métamorphiques HP-BT (schistes bleus du Queyras, éclogites du Viso).\n\nLes ophiolites (péridotites, gabbros, basaltes, radiolarites) indiquent un océan disparu. Dans les Alpes, elles marquent la suture entre plaques. L’ensemble (blocs, ophiolites, roches HP-BT) permet de reconstituer le cycle alpin : rifting, océan, subduction puis collision, entamé au Mésozoïque et toujours actif.\n\n5 – Érosion\nDernière étape : disparition progressive des reliefs. Exemple : Massif armoricain (cycle hercynien paléozoïque), aplanie par l’érosion. On y observe encore :\n\nophiolites et blocs basculés recouverts de sédiments,\n\nroches métamorphiques HP-BT (ancienne subduction),\n\ngrands accidents tectoniques (suture sud armoricaine, faille du Midi).\n\nCes indices du Paléozoïque supérieur attestent du cycle hercynien, antérieur au cycle alpin.",
      "duration": "PT10M6S",
      "published_at": "2025-09-12T06:07:07Z",
      "thumbnail": "https://i.ytimg.com/vi/vnGQlR1VGhs/hqdefault.jpg",
      "tags": [
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "CQ4V_NgfVP8",
      "title": "L'organisation des organismes pluricellulaire - Seconde",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nChapitre - L'organisme pluricellulaire, un ensemble de cellules spécialisées\n\nSéance 1 - Observer l'organisation des organismes pluricellulaires\n\n1.1 – Une organisation cellulaire structurée\n\nLes organismes pluricellulaires sont constitués de plusieurs organes formés de tissus eux-mêmes constitués de cellules spécialisées assurant des fonctions particulières.\n\nPar exemple, chez l'humain (organisme) dans le pancréas (organe) :\n\nle tissu exocrine contient les cellules acineuses qui produisent des enzymes digestives ;\n\ntandis que le tissu endocrine contient les cellules des îlots de Langerhans qui produisent l’insuline et le glucagon régulant la glycémie.\n\n1.2 – Le rôle de la matrice extracellulaire\n\nCes cellules sont maintenues ensemble grâce à une substance appelée matrice extracellulaire, qui assure leur cohésion et permet de garder la forme du tissu.",
      "duration": "PT4M36S",
      "published_at": "2025-09-11T17:51:17Z",
      "thumbnail": "https://i.ytimg.com/vi/CQ4V_NgfVP8/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "U19R2jo49JI",
      "title": "La datation absolue - Terminale Spécialité SVT",
      "description": "Tout le cours sur www.moncoursdesvt.com\n\nII – La chronologie absolue\n\nL’âge absolu d’une roche correspond à la « fermeture du système », soit le moment où l’objet daté n’échange ni élément radioactif, ni élément radiogénique (= produit de désintégration nucléaire, élément fils) avec l’environnement. La fermeture du système correspond par exemple, à la cristallisation totale d’un magma ou la mort d’un organisme.\n\nPour obtenir un âge absolu, on dispose de radiochronomètres. Ce sont des isotopes radioactifs et radiogéniques. Chaque radiochronomètre est caractérisé par sa période, ce qui le rend utilisable que pour certaines limites d’âges. Il dépend aussi de l’élément à dater qui doit obligatoirement contenir l’élément père.\n\nÉtant donné que la désintégration radioactive est un phénomène continu et irréversible, le choix d’éléments radioactifs (87Rb, 40K, 237U, 14C…) dépend de l’âge supposé de l’objet à dater.\n\nLa mesure des isotopes de l’élément père radioactif et de l’élément fils radiogénique, grâce à un spectromètre de masse, permet de déterminer l’âge des minéraux et des roches. Les datations peuvent être effectuées sur des minéraux isolés (méthode U-Pb), sur des zircons, ou alors sur plusieurs minéraux d’une roche magmatique ou métamorphique (méthode Rb-Sr) afin de construire une droite isochrone dont le coefficient directeur renseigne l’âge de la roche.\n\n\nIII – La construction de l’échelle des temps géologiques\n\nLes critères paléontologiques (apparition et disparition de groupes et d’espèces fossiles) permettent de placer des coupures d’ordres différents dans les temps géologiques (ères, périodes, étages…).\n\nLa complémentarité des méthodes de chronologie relative et de chronologie absolue (par exemple, la datation absolue d’une coulée de lave recoupant des strates sédimentaires contenant des fossiles stratigraphiques) a permis de dater de manière précises les limites arbitraires des temps géologiques pour construire l’échelle stratigraphique.",
      "duration": "PT10M6S",
      "published_at": "2025-09-11T17:30:57Z",
      "thumbnail": "https://i.ytimg.com/vi/U19R2jo49JI/hqdefault.jpg",
      "tags": [
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "EVWTeq_DxuM",
      "title": "La chronologie relative - Terminale Spécialité SVT",
      "description": "Tout le cours sur : moncoursdesvt.com\n\nChapitre : le temps et les roches\nLa datation des évènements géologiques et des roches est une nécessité pour le géologue cherchant à comprendre l’histoire de notre planète. Il dispose pour cela de la chronologie relative pour placer les évènements géologiques les uns par rapport aux autres dans le temps, et la chronologie absolue pour leur donner un âge chiffré, tout en se fondant sur le principe d’actualisme.\n\nL’application d’un ensemble de techniques de datation permet de reconstituer des histoires géologiques.\n\n\nI – La chronologie relative\n\nA – Les relations géométriques et la chronologie relative\n\nPour dater les évènements géologiques les uns par rapport aux autres et les replacer dans le bon ordre chronologique, l’observation des relations géométriques et paléontologiques implique l’application de principes de base de chronologie relative :\n\nLe principe de superposition : les couches sédimentaires ou les coulées de laves se déposant à l’horizontal, les couches du dessous sont plus anciennes que les couches du dessus. De fortes déformations tectoniques peuvent cependant inverser l’ordre des couches.\n\nLe principe de recoupement : toute formation géologique (roche, faille, érosion) qui en recoupe une autre est considérée comme plus récente.\n\nLe principe d’inclusion : tout objet (roche ou minéral) inclus dans un autre est plus ancien que celui-ci.\n\nCes principes géométriques s’appliquent à différentes échelles (paysage, affleurement, roche, lame mince) et permettent de reconstituer des histoires géologiques.\n\nB – Les fossiles : outils de chronologie relative\n\nLe principe d’identité paléontologique stipule que deux couches possédant les mêmes associations de fossile stratigraphiques sont de même âge.\n\nLes fossiles stratigraphiques sont caractérisés par une évolution rapide, une faible extension verticale dans les strates et donc une courte durée à l’échelle des temps géologiques, une grande extension géographique.\n\nL’identification des associations de fossiles stratigraphiques permet d’effectuer des corrélations d’âge à distance.\n\nLes groupes de trilobites, d’ammonites ou de foraminifères constituent d’excellents exemples de fossiles stratigraphiques.",
      "duration": "PT3M3S",
      "published_at": "2025-09-05T14:53:25Z",
      "thumbnail": "https://i.ytimg.com/vi/EVWTeq_DxuM/hqdefault.jpg",
      "tags": [
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "wxC8cjWaKFo",
      "title": "Utilisation de Phylogène pour reconstituer les liens de parenté entre les Hominines",
      "description": "",
      "duration": "PT5M2S",
      "published_at": "2024-10-18T14:01:50Z",
      "thumbnail": "https://i.ytimg.com/vi/wxC8cjWaKFo/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "qhMWKpmYIOY",
      "title": "Fonctionnement de la synapse entre deux neurones",
      "description": "",
      "duration": "PT1M21S",
      "published_at": "2024-10-11T09:29:55Z",
      "thumbnail": "https://i.ytimg.com/vi/qhMWKpmYIOY/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "m5_jw6h06Ug",
      "title": "Méiose (timelapse)",
      "description": "",
      "duration": "PT1M8S",
      "published_at": "2024-09-13T08:18:11Z",
      "thumbnail": "https://i.ytimg.com/vi/m5_jw6h06Ug/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "n6nvZjPzf7I",
      "title": "Mitose (timelapse)",
      "description": "",
      "duration": "PT28S",
      "published_at": "2024-09-13T08:17:29Z",
      "thumbnail": "https://i.ytimg.com/vi/n6nvZjPzf7I/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "dTX21cZvwQQ",
      "title": "Calcul de la surface d'échange d'une feuille (stomates) - Terminale Spécialité SVT",
      "description": "",
      "duration": "PT8M53S",
      "published_at": "2024-09-12T09:57:49Z",
      "thumbnail": "https://i.ytimg.com/vi/dTX21cZvwQQ/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "7f4TdVYqbmM",
      "title": "Services écosystémiques et dégradation des écosystème - Première Spécialité SVT",
      "description": "",
      "duration": "PT4M34S",
      "published_at": "2024-05-29T08:34:57Z",
      "thumbnail": "https://i.ytimg.com/vi/7f4TdVYqbmM/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "9VY5uBVh9mk",
      "title": "La dynamique des écosystème - Première Spécialité SVT",
      "description": "",
      "duration": "PT2M45S",
      "published_at": "2024-05-29T08:21:01Z",
      "thumbnail": "https://i.ytimg.com/vi/9VY5uBVh9mk/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "eN_M8vNrVlg",
      "title": "Flux de matière et d'énergie dans un écosystème - Première Spécialité SVT",
      "description": "",
      "duration": "PT6M7S",
      "published_at": "2024-05-24T13:12:32Z",
      "thumbnail": "https://i.ytimg.com/vi/eN_M8vNrVlg/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "V0Dr-RQy0EQ",
      "title": "Écosystème et interactions au sein de l'écosystème - Première Spécialité SVT",
      "description": "",
      "duration": "PT7M15S",
      "published_at": "2024-05-24T13:12:10Z",
      "thumbnail": "https://i.ytimg.com/vi/V0Dr-RQy0EQ/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "pSeoyD9m6ts",
      "title": "Variation génétique bactérienne et résistance aux antibiotiques - Première Spécialité SVT",
      "description": "",
      "duration": "PT7M56S",
      "published_at": "2024-05-13T13:36:36Z",
      "thumbnail": "https://i.ytimg.com/vi/pSeoyD9m6ts/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "-CvTEot8QM0",
      "title": "Mémoire immunitaire et vaccination - Première Spécialité SVT",
      "description": "",
      "duration": "PT10M8S",
      "published_at": "2024-05-06T16:31:53Z",
      "thumbnail": "https://i.ytimg.com/vi/-CvTEot8QM0/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "mj7LwImZFiw",
      "title": "Résumé de tout le thème de géologie - Première Spécialité SVT",
      "description": "",
      "duration": "PT7M1S",
      "published_at": "2024-03-29T16:43:15Z",
      "thumbnail": "https://i.ytimg.com/vi/mj7LwImZFiw/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "ZIivxC-TNhY",
      "title": "Les zones de collision - Première Spécialité SVT",
      "description": "",
      "duration": "PT2M11S",
      "published_at": "2024-03-25T14:14:49Z",
      "thumbnail": "https://i.ytimg.com/vi/ZIivxC-TNhY/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "ol6r22I0MHw",
      "title": "Les zones de subduction - Première Spécialité SVT",
      "description": "",
      "duration": "PT6M13S",
      "published_at": "2024-03-18T15:19:56Z",
      "thumbnail": "https://i.ytimg.com/vi/ol6r22I0MHw/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "e5GsBqGLZBI",
      "title": "L'évolution de la lithosphère océanique - Première Spécialité SVT",
      "description": "",
      "duration": "PT7M7S",
      "published_at": "2024-03-15T16:24:37Z",
      "thumbnail": "https://i.ytimg.com/vi/e5GsBqGLZBI/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "hekUl9DwIEA",
      "title": "Deux types de dorsales : les dorsales rapides et les dorsales lentes - Première Spécialité SVT",
      "description": "",
      "duration": "PT3M35S",
      "published_at": "2024-03-11T15:15:52Z",
      "thumbnail": "https://i.ytimg.com/vi/hekUl9DwIEA/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "MQzyLr_6Ttg",
      "title": "Le magmatisme des zones de dorsale - Première spécialité SVT",
      "description": "",
      "duration": "PT6M2S",
      "published_at": "2024-03-04T15:01:12Z",
      "thumbnail": "https://i.ytimg.com/vi/MQzyLr_6Ttg/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "NycoWD-uEVg",
      "title": "Contextes, contraintes, comportements et déformations des roches - Première Spécialité SVT",
      "description": "",
      "duration": "PT3M47S",
      "published_at": "2024-03-01T17:46:55Z",
      "thumbnail": "https://i.ytimg.com/vi/NycoWD-uEVg/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "Kku9VA-4eK8",
      "title": "La mobilité horizontale de la lithosphère - Première Spécialité SVT",
      "description": "",
      "duration": "PT8M18S",
      "published_at": "2024-03-01T17:32:42Z",
      "thumbnail": "https://i.ytimg.com/vi/Kku9VA-4eK8/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "d8qyWRg3ZC4",
      "title": "Le géotherme et le gradient géothermique de la Terre   Première Spécialité SVT",
      "description": "",
      "duration": "PT5M58S",
      "published_at": "2024-02-05T19:53:08Z",
      "thumbnail": "https://i.ytimg.com/vi/d8qyWRg3ZC4/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "physique"
      ]
    },
    {
      "id": "9T17LRhiTKQ",
      "title": "La structure interne de la Terre - Première Spécialité SVT",
      "description": "",
      "duration": "PT8M4S",
      "published_at": "2024-01-26T13:25:16Z",
      "thumbnail": "https://i.ytimg.com/vi/9T17LRhiTKQ/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "sciences"
      ]
    },
    {
      "id": "sC-kijFySCw",
      "title": "Des contrastes entre les océans et les continents   Première Spécialité SVT",
      "description": "",
      "duration": "PT4M7S",
      "published_at": "2024-01-19T18:04:05Z",
      "thumbnail": "https://i.ytimg.com/vi/sC-kijFySCw/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "geographie"
      ]
    },
    {
      "id": "ptWK2KI3xqU",
      "title": "Les enzymes - Première Spécialité SVT",
      "description": "",
      "duration": "PT4M15S",
      "published_at": "2024-01-08T14:12:07Z",
      "thumbnail": "https://i.ytimg.com/vi/ptWK2KI3xqU/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "n2dAynAm4bo",
      "title": "Modèle de Hardy Weinberg et exercice d'application - Terminale Enseignement scientifique",
      "description": "Plein de petites étourderies dans cette vidéo. Je la referai un de ces quatre...",
      "duration": "PT8M45S",
      "published_at": "2023-12-15T16:41:48Z",
      "thumbnail": "https://i.ytimg.com/vi/n2dAynAm4bo/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "mathematiques"
      ]
    },
    {
      "id": "OQFHNlJ-bw4",
      "title": "L'histoire humaine lue dans son génome - Première Spécialité SVT",
      "description": "",
      "duration": "PT4M49S",
      "published_at": "2023-12-10T18:25:28Z",
      "thumbnail": "https://i.ytimg.com/vi/OQFHNlJ-bw4/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "xbelRqrohwc",
      "title": "Conclusion Cours Hardy Weinberg - Terminale Enseignement Scientifique",
      "description": "",
      "duration": "PT5M22S",
      "published_at": "2023-12-08T17:17:16Z",
      "thumbnail": "https://i.ytimg.com/vi/xbelRqrohwc/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "mathematiques"
      ]
    },
    {
      "id": "m8EgK9KFeK4",
      "title": "La maladies multifactorielles (cardio-vasculaires et cancers) - Première Spécialité SVT",
      "description": "",
      "duration": "PT6M23S",
      "published_at": "2023-12-01T19:10:23Z",
      "thumbnail": "https://i.ytimg.com/vi/m8EgK9KFeK4/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "ZSQHljCqwBQ",
      "title": "La cancérisation - Première Spécialité SVT",
      "description": "",
      "duration": "PT5M43S",
      "published_at": "2023-12-01T17:12:30Z",
      "thumbnail": "https://i.ytimg.com/vi/ZSQHljCqwBQ/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "h-ifvDrJOgs",
      "title": "Du génotype au phénotype (ex. de la drépanocytose et de la mucoviscidose) - Première Spécialité SVT",
      "description": "",
      "duration": "PT4M23S",
      "published_at": "2023-11-10T15:58:41Z",
      "thumbnail": "https://i.ytimg.com/vi/h-ifvDrJOgs/hqdefault.jpg",
      "tags": [
        "scolaire",
        "lycee",
        "biologie"
      ]
    },
    {
      "id": "gQT9ZdviEtU",
      "title": "Les mutations - Première Spécialité SVT",
      "description": "",
      "duration": "PT5M56S",
      "published_at": "2023-11-06T14:47:17Z",
      "thumbnail": "https://i.ytimg.com/vi/gQT9ZdviEtU/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "LOBTGBl9psk",
      "title": "La traduction - Première Spécialité SVT",
      "description": "",
      "duration": "PT3M49S",
      "published_at": "2023-10-09T15:14:13Z",
      "thumbnail": "https://i.ytimg.com/vi/LOBTGBl9psk/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "d3DyE2rMPiY",
      "title": "La transcription - Première Spécialité SVT",
      "description": "",
      "duration": "PT2M34S",
      "published_at": "2023-10-06T12:39:04Z",
      "thumbnail": "https://i.ytimg.com/vi/d3DyE2rMPiY/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "6QDu6INLguk",
      "title": "L'expression du patrimoine génétique (transcription et traduction) - Première Spécialité SVT",
      "description": "",
      "duration": "PT9M51S",
      "published_at": "2023-10-06T12:24:48Z",
      "thumbnail": "https://i.ytimg.com/vi/6QDu6INLguk/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "oUzkBSqzPy0",
      "title": "La réplication de l'ADN - Première Spécialité SVT",
      "description": "",
      "duration": "PT4M22S",
      "published_at": "2023-09-29T15:28:58Z",
      "thumbnail": "https://i.ytimg.com/vi/oUzkBSqzPy0/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "yOEafnPcPNQ",
      "title": "Évolution de la quantité d'ADN au cours de la méiose - Première Spécialité SVT",
      "description": "",
      "duration": "PT3M53S",
      "published_at": "2023-09-18T13:59:54Z",
      "thumbnail": "https://i.ytimg.com/vi/yOEafnPcPNQ/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "AONNMBArDis",
      "title": "La méiose - Première Spécialité SVT",
      "description": "",
      "duration": "PT6M13S",
      "published_at": "2023-09-18T13:43:32Z",
      "thumbnail": "https://i.ytimg.com/vi/AONNMBArDis/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "H-EOh3wdIZw",
      "title": "La mitose et le cycle cellulaire - Première Spécialité SVT",
      "description": "",
      "duration": "PT7M44S",
      "published_at": "2023-09-11T14:22:52Z",
      "thumbnail": "https://i.ytimg.com/vi/H-EOh3wdIZw/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "nCvW6mIOX-s",
      "title": "Place de la mitose et de la méiose dans le cycle de vie de l'humain - Première Spécialité SVT",
      "description": "",
      "duration": "PT5M1S",
      "published_at": "2023-09-08T15:42:48Z",
      "thumbnail": "https://i.ytimg.com/vi/nCvW6mIOX-s/hqdefault.jpg",
      "tags": [
        "lycee",
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "NVIzS5ePwTU",
      "title": "Logiciel Tableur - Exemple des sources d'énergie pour la production d'électricité",
      "description": "",
      "duration": "PT26M26S",
      "published_at": "2023-01-05T15:54:38Z",
      "thumbnail": "https://i.ytimg.com/vi/NVIzS5ePwTU/hqdefault.jpg",
      "tags": [
        "informatique",
        "technologie",
        "sciences"
      ]
    }
  ]
}