{
  "id": "UClo03hULFynpoX3w1Jv7fhw",
  "name": "ARTE Cinema",
  "description": "Tout le cinéma d'ARTE enfin disponible en intégralité, gratuitement et en VOSTFR sur une chaîne YouTube.\nChaque semaine, retrouvez ici de nouveaux films complets et des documentaires sur les plus grandes figures du cinéma. \n\n\n",
  "thumbnail": "https://yt3.ggpht.com/-jx-xX6NvnxykHP0GqRhRacxsM--QXBTUYTA23o-L499EG0d7Ay0sMuQrS6D7kz1nP6rh6LF=s800-c-k-c0x00ffffff-no-rj",
  "public": "15 ans et plus",
  "language": "fr",
  "tags": [
    "arts",
    "francais"
  ],
  "videos": [
    {
      "id": "_jHGK6UA57A",
      "title": "David Lynch, une énigme à Hollywood | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 08/04/2026\n\r\nCréateur d'une absolue liberté, David Lynch a construit son oeuvre comme une énigme à déchiffrer entre rêve et réalité. Réalisateur culte dès ses premiers films (\"Eraserhead\", \"Elephant Man\"), Lynch bouleverse à jamais l'univers de la télévision avec sa série \"Twin Peaks\", avant de s'attaquer aux mensonges d’Hollywood dans \"Mulholland Drive\". Retraçant la vie du cinéaste le plus influent de sa génération, ce documentaire explore le sens caché d'une filmographie implacablement cohérente et plonge sous la surface sombre et grouillante de l'American Dream.\r\n\r\nEn 1990, avec Twin Peaks, David Lynch révolutionne l'univers des séries, captivant quelque 34 millions de téléspectateurs à travers le monde. La Palme d'or à Cannes qu'il remporte la même année pour Sailor et Lula achève de révéler ce maître de l'étrange qui intrigue autant que ses films. Comment ce cinéaste en marge d'Hollywood est-il devenu l'un des plus influents de sa génération, imposant sa vision surréaliste sur les écrans mais aussi dans le monde de l'art ? Peintre des profondeurs de l'âme humaine, David Lynch fait une entrée fracassante au cinéma avec deux films désormais cultes : Eraserhead (1977) et Elephant Man (1980). Avec Blue Velvet, il ancre ses images dans la nostalgie de l'enfance et révèle la part d'ombre du rêve américain. À partir de Twin Peaks: Fire Walk with Me, le génial cinéaste s’emploie à dynamiter les codes de la narration classique pour mieux dénoncer les faux-semblants d'Hollywood dans Lost Highway et Mulholland Drive. Avec bienveillance, David Lynch invite le spectateur/détective à déchiffrer ses intrigues, inscrivant la quête de sens au cœur de l'expérience humaine. En lutte constante pour sa liberté de création, le réalisateur s'affranchira des contraintes d’Hollywood avec l'aide de producteurs français. Avec Inland Empire et surtout Twin Peaks: The Return en 2017, David Lynch repousse alors toutes les limites et interroge la possibilité d'une œuvre expérimentale dans le cinéma contemporain.\n\nJeu(x) de piste\n\nTout au long d'une fascinante enquête, ce documentaire collecte les clés que le réalisateur, disparu le 16 janvier, a semées dans chacun de ses films afin de résoudre l'énigme David Lynch. Au cœur de la célèbre Chambre rouge de Twin Peaks s'ouvre un gigantesque jeu de piste avec, pour principaux guides, ses acteurs fétiches, Laura Dern, Kyle MacLachlan, Isabella Rossellini, Naomi Watts... Un portrait inédit dans lequel témoignent aussi les ex-épouses de l’artiste, la comédienne Peggy Reavey et la monteuse Mary Sweeney, Mel Brooks ou encore Thierry Jousse, pour revisiter son œuvre si singulière, entre mystère et élégance.\r\n\r\nDavid Lynch, une énigme à Hollywood \nDocumentaire de Stéphane Ghez (France, 2024, 1h03mn)\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H2M34S",
      "published_at": "2026-01-01T14:01:04Z",
      "thumbnail": "https://i.ytimg.com/vi/_jHGK6UA57A/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "GCg2qquQTlY",
      "title": "Sophia Loren, une destinée particulière | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 30/01/2026\n\r\nD'une sensualité affolante, l'interprète inoubliable d'\"Une journée particulière\" incarne l’âge d’or du cinéma italien. Des faubourgs de Naples à Hollywood, retour sur la flamboyante destinée de Sophia Loren.\r\n\r\nNez trop long, hanches trop larges et peau trop foncée, Sophia Loren a imposé sa démesure sur les écrans du monde entier, jusqu'à personnifier l'Italie à elle seule. Née Sofia Scicolone – du nom du père qui l'a abandonnée –, l'enfant illégitime de Naples endure la pauvreté et les quolibets, avant de voir s'épanouir ses formes insensées. Couronnée reine de beauté, dans une robe cousue dans des rideaux, l'adolescente gagne un billet pour Rome où, escortée par sa mère Romilda, actrice aux ambitions mort-nées, elle court sans relâche les castings de Cinecittà. Les cachets des fumetti, des romans-photos, assurent leur quotidien, jusqu'à la rencontre avec Carlo Ponti. Le producteur, marié et de vingt-deux ans son aîné, l'aide à décrocher ses premiers rôles et fait chavirer son cœur. Mais dans l'Italie conservatrice des années 1950, où le divorce est interdit, celle qui se fait désormais appeler Sophia Loren souffre encore d'illégitimité. Entre leur mariage mexicain en 1957, annulé par les autorités italiennes, et la régularisation de leur situation, neuf ans plus tard en France, l'actrice connaît une florissante parenthèse hollywoodienne, pimentée d'une idylle avec Cary Grant.\n\n\n\nHors cadre\n\nC'est sous l'aile protectrice de Vittorio De Sica qu'elle se hisse au sommet du cinéma mondial – remportant le prix d'interprétation à Cannes et l'Oscar de la meilleure actrice pour La ciociara – et inaugure sa mythique collaboration avec Marcello Mastroianni, son partenaire de jeu pendant quatre décennies. Au fil de séduisantes archives, Julia Bracher déroule le destin de la star, devenue actrice comme pour réparer le rêve brisé d'une mère adorée et omniprésente. Des rues miséreuses de Naples aux tapis rouges, de son premier essai à son dernier chef-d'œuvre, Une journée particulière d'Ettore Scola, la réalisatrice explore la trajectoire d'une femme hors cadre qui a mis le monde à ses pieds, en jouant à l'infini avec les stéréotypes de la mère et de la prostituée.\r\n\r\nSophia Loren, une destinée particulière\nDocumentaire de Julia Bracher (France, 2018, 50mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT50M21S",
      "published_at": "2025-12-31T17:00:34Z",
      "thumbnail": "https://i.ytimg.com/vi/GCg2qquQTlY/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "jbVkhM38Zq8",
      "title": "This Is Orson Welles | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 01/10/2026 \r\n\nGénie incompris, superstar, ange déchu d’Hollywood, Orson Welles a marqué le XXe siècle. Mais comment parler de Welles sans tomber dans la surenchère ou la démesure ? Découvrez l'homme derrière le mythe à travers une interview rare d’Orson Welles et les témoignages de Martin Scorsese, Henry Jaglom, sa fille aînée Chris, ou d'amis comme Peter Bogdanovich et le critique Joseph McBride.\r\n\nThis Is Orson Welles \nDocumentaire de Clara Kuperberg (France, 2015, 53mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT53M10S",
      "published_at": "2025-12-30T17:01:30Z",
      "thumbnail": "https://i.ytimg.com/vi/jbVkhM38Zq8/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "67jJSrORM9U",
      "title": "Couples mythiques du cinéma (avec Katharine Hepburn et Spencer Tracy) | Documentaire | ARTE Cinema",
      "description": "https://www.arte.tv/fr/videos/126222-000-A/couples-mythiques-du-cinema/\nDocumentaire disponible en rediffusion jusqu'au 10/10/2026\n\r\nKatharine Hepburn et Spencer Tracy formèrent le couple mythique d'Hollywood par excellence à travers neuf films tournés ensemble et un quart de siècle d'amour vécu clandestinement.\r\n\r\nElle a grandi dans une famille aisée et progressiste du New Jersey, il a vécu une enfance turbulente à Milwaukee. L’un comme l’autre ont bataillé pour se faire un nom à Broadway, avant d’être recrutés par les studios hollywoodiens. Mais si Katharine Hepburn se voit immédiatement proposer des rôles sur mesure, en accord avec son charisme atypique, Spencer Tracy, lui, est d’abord cantonné à des personnages de durs. Son passage à la MGM lui permet de révéler d’autres nuances, à l’image de ses prestations dans Capitaines courageux et Des hommes sont nés, qui lui valent deux statuettes du meilleur acteur en 1938 et 1939. Au même moment, la reine de la screwball comedy, elle aussi oscarisée pour Gloire éphémère, connaît une éclipse. Relancée, au début de la décennie suivante, par le succès d’Indiscrétions de George Cukor, elle apporte au patron de la MGM Louis B. Mayer le scénario de La femme de l’année (1942), et suggère le nom de Spencer Tracy pour lui donner la réplique. La magie opère instantanément, au point que le duo se reformera à huit reprises, notamment dans Madame porte la culotte (1949) de Cukor et Devine qui vient dîner... (1967) de Stanley Kramer, l’ultime film de Tracy, décédé peu après le tournage. Entre-temps, ils se seront aimés dans l’ombre pendant un quart de siècle, Katharine Hepburn prenant soin du comédien, marié et père d’un enfant sourd, en proie à une addiction à l’alcool.\r\n\r\nCouples mythiques du cinéma\nDocumentaire d'Anne-Cécile Genre (France, 2016, 52mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT52M",
      "published_at": "2025-12-29T17:00:19Z",
      "thumbnail": "https://i.ytimg.com/vi/67jJSrORM9U/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "O7jENNMPkyw",
      "title": "La joie de vivre | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 30/04/2026\n\r\nComment Pauline, malgré son appétit de vivre, oublie son propre bonheur pour celui du jeune homme qu'elle aime... Une bouleversante adaptation de Zola, signée Jean-Pierre Améris, avec Anaïs Demoustier, rayonnante.\r\n\r\n10 ans, Pauline se retrouve orpheline et hérite de la petite fortune de ses parents commerçants. Elle est accueillie par son oncle et sa tante, les Chanteau, dans leur propriété de la côte normande. Lazare, leur fils de 20 ans, et elle deviennent vite très proches. Mais les études du jeune homme à Paris, les fréquentes visites de Louise, qu'il a rencontrée là-bas, et la convoitise de madame Chanteau vis-à-vis de l'héritage de Pauline vont se dresser entre eux. Amoureuse et généreuse, Pauline n'hésite pas à prêter son argent à Lazare pour rembourser ses dettes et financer un de ses projets, la construction d'une digue. Sans rien attendre en retour, sinon le bonheur de son cousin, fût-ce au prix du sien propre...\n\n\nDévotion\n\n\nDans cette adaptation fidèle du douzième roman de la série des Rougon-Macquart, Jean-Pierre Améris (Les émotifs anonymes) oppose deux personnalités très marquées, aux destins indissolublement liés : Pauline, pleine de bonté et de joie de vivre, et Lazare, le pessimiste, attachant malgré ses faiblesses, qui affirme que \"la vie est inutile, puisque la mort emporte tout\". L'intrigue se construit autour de la dérive progressive de l'amour de Pauline vers la dévotion et le sacrifice de soi. Un récit mélancolique à la chute surprenante, que l'interprétation d'Anaïs Demoustier, rayonnante, rend à la fois vivant et émouvant.\r\n\r\nLa joie de vivre\nTéléfilm de Jean-Pierre Améris (France, 2011, 1h25mn) \r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H24M47S",
      "published_at": "2025-12-28T17:00:36Z",
      "thumbnail": "https://i.ytimg.com/vi/O7jENNMPkyw/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "1mmesaSZ75I",
      "title": "Dr. Jack & Mr. Nicholson | Documentaire | ARTE Cinema",
      "description": "https://www.arte.tv/fr/videos/078696-000-A/dr-jack-mr-nicholson/\nDocumentaire disponible en rediffusion jusqu'au 14/01/2026\n\r\nD'\"Easy Rider\" à \"Vol au-dessus d'un nid de coucou\", en passant par \"Shining\" et \"Batman\", les rôles les plus fameux de Jack Nicholson font partie de la mémoire collective. Un éclairage aussi foisonnant qu'émouvant du mystère qui se cache derrière le sourire carnassier le plus célèbre d'Hollywood.\r\n\r\nSes rôles les plus fameux font partie de la mémoire collective - même pour ceux qui n'ont pas vu les films - et flirtent presque tous avec la folie : le jeune borderline alcoolo d'Easy Rider, le faux malade mental de Vol au-dessus d'un nid de coucou, le dément meurtrier de Shining, l'hystérique Joker de Batman... Dans l'une des rares interviews au long cours qu'il a accordées (une radio, une vidéo, toutes deux nourrissant ce portrait), Jack Nicholson préfère parler de \"losers\", tous différents, mais racontant chacun un pan de son identité. Car ses films, a-t-il dit aussi, composent pour lui \"une oeuvre secrète, une autobiographie\". Le plus spectaculaire de ces télescopages entre le cinéma et la vraie vie fut peut-être le tournage de Chinatown, en 1974, quand l'enfant sans père du New Jersey, brillante self-made star du Nouvel Hollywood, découvrit dans la presse que sa soeur aînée June était en réalité sa mère, en un troublant écho du scénario.\n\n\n\nL'outsider\n\nEn cinquante ans de carrière, plus de soixante films et trois Oscars, l'acteur, aujourd'hui octogénaire, est devenu depuis longtemps, à l'égal d'un De Niro, une icône du cinéma mondial. Mais si tout le monde a en tête son sourire tour à tour ensorceleur et inquiétant, le mystère d'une personnalité qui s'est soigneusement cachée derrière d'innombrables alter ego est resté presque intact au fil des décennies. L'énigme \"Jack\", jamais tout à fait lui-même, ni tout à fait un autre, est au centre de ce documentaire en forme de jeu de piste. Avec le renfort, notamment, de son biographe Patrick McGilligan, de son vieil ami cinéaste Henry Jaglom, mais aussi de Roger Corman, qui a permis à son talent d'éclore, Emmanuelle Nobécourt propose une analyse convaincante et émouvante d'un éternel outsider, qui se révèle aussi un insatisfait chronique. De son premier rôle au cinéma, en 1958, à son dernier en date, en 2010, elle utilise ses films comme autant d'indices pour faire apparaître la figure tourmentée d'un homme en colère et hanté par l'échec, mais assumant crânement ses fêlures comme son refus obstiné de se trouver là où on l'attend.\r\n\r\nDr. Jack & Mr. Nicholson\nDocumentaire d'Emmanuelle Nobécourt (France, 2018, 54mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT54M5S",
      "published_at": "2025-12-27T14:00:03Z",
      "thumbnail": "https://i.ytimg.com/vi/1mmesaSZ75I/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "CywgcSooGLk",
      "title": "Un autre père | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 13/03/2026 \n\r\nUn petit garçon adopté retourne à Gorée, son île natale, pour retrouver sa mère biologique... Pour son premier long métrage, Pierre Linhart (\"Jeux d’influence\") signe un road-movie qui traverse la mémoire de l’esclavage.  \r\n\r\nThibaut a adopté Gabriel lorsqu’il était en poste au mémorial de Gorée. Il a trouvé le nourrisson dans son berceau après qu’Awa, sa femme de ménage, l’a abandonné. Aujourd’hui âgé de 7 ans, le petit garçon, qu’il élève seul, est en proie à la mélancolie et dessine continuellement une silhouette noire avec des dreadlocks. Comprenant que Gabriel souhaite se rapprocher de sa mère biologique, Thibaut lui propose de se rendre sur l’île sénégalaise à la recherche d’Awa. Mais est-ce bien d’elle dont Gabriel a besoin ?  \n\n\n\nUne filiation morcelée \n\nD’où venons-nous ? Après la série Jeux d’influence dont il est coauteur, Pierre Linhart passe pour la première fois derrière la caméra et aborde cette question existentielle à travers une quête des origines aux allures de récit d’apprentissage. À la recherche de sa mère, Gabriel retourne sur l’île de Gorée, ancien marché d’esclaves et désormais site touristique emblématique du Sénégal. Sur les traces du passé de la traite négrière, ce road-movie pousse avec sensibilité ses personnages dans un nécessaire travail de mémoire et interroge la possibilité du pardon – à l’image d’une bouleversante rencontre devant la porte du Non-Retour, au Bénin, entre Miles, amant afro-américain de Thibaut et descendant d’esclaves, et Martine, héritière d’une lignée de négriers. Pour Gabriel, cette histoire s’avère avant tout celle d’une filiation morcelée, tandis que Thibaut (Jean Le Peltier, très touchant) peine à assumer pleinement son rôle de père adoptif. Subsiste alors un manque que seule une famille recomposée, homoparentale et interethnique, peut aider à combler, et au sein de laquelle chacun doit trouver sa place.\r\n\r\n\nUn autre père \nTéléfilm de Pierre Linhart (France, 2025, 1h30mn)\n\n#artecinema #filmcomplet \r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H29M40S",
      "published_at": "2025-12-26T17:00:16Z",
      "thumbnail": "https://i.ytimg.com/vi/CywgcSooGLk/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "eFipPXyWFyk",
      "title": "Les Tracances | Court métrage | ARTE Cinema",
      "description": "https://www.arte.tv/fr/videos/128707-000-A/les-tracances/\nCourt métrage disponible jusqu'au 23/03/2026\n\r\nIvan, jeune pigiste rock, est en vacances dans le Lot. Peu inspiré par l'article qu'on lui a commandé, il traîne à la rivière où il rencontre Léa et son fils d'un an, Jojo. C'est le début des \"tracances\".\n\r\nLes Tracances \nCourt métrage de Victor Boyer (France, 2024, 47mn)\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT46M10S",
      "published_at": "2025-12-25T17:01:10Z",
      "thumbnail": "https://i.ytimg.com/vi/eFipPXyWFyk/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "yA9_CyGevIw",
      "title": "Nous les prochains | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 01/04/2026\n\r\nFred, drag-queen, performe sur la scène d'un cabaret quand il apprend la mort de son père. Aux urgences, il tombe nez à nez avec son fantôme. Les trois jours qui suivent, Fred et sa soeur tentent d'organiser les funérailles. Mais Fred semble le seul à voir le revenant...\r\n\r\nNous les prochains\nCourt métrage de Florent Gouëlou (France, 2024, 35mn)\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT36M33S",
      "published_at": "2025-12-25T14:01:42Z",
      "thumbnail": "https://i.ytimg.com/vi/yA9_CyGevIw/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "U2HAA10zr8E",
      "title": "Couples mythiques du cinéma | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 03/10/2026\n\nSteve McQueen rencontre Ali MacGraw lors du tournage de \"Guet-apens\" de Sam Peckinpah, en 1972. Entre l'intello new-yorkaise et le \"King of cool\", rongé par ses démons, l'attraction est immédiate. Pendant cinq ans, ils vont partager une passion aussi brûlante que destructrice, adoptant le mode de vie hippie et ses excès.\r\n\r\nRévélé par la série télévisée Au nom de la loi, Steve McQueen s'impose sur grand écran avec Les sept mercenaires (1960) de John Sturges. Celui qui fut voyou, bûcheron, docker ou encore vendeur d'encyclopédies enchaîne dès lors les succès : La grande évasion, Le Kid de Cincinnati, La canonnière du Yang-Tsé ou encore Bullit, qui fait de lui une star internationale à l'aube des seventies. Comme nombre de jeunes femmes issues de familles aisées, Ali MacGraw, de son côté, s'est d'abord tournée vers la mode. Devenue mannequin après avoir été l'assistante de Diana Vreeland, la patronne du prestigieux Harper's Bazaar, elle est repérée par un agent qui lui ouvre les portes de Hollywood. L'immense popularité du mélo Love Story (1970), illuminé par sa beauté naturelle en phase avec l'époque, lui apporte la gloire en même temps qu'elle relance la Paramount, alors proche de la faillite. Mariée au vice-président du studio Robert Evans, l'actrice donne ensuite la réplique à Steve McQueen dans Guet-apens (1972) de Sam Peckinpah. Entre l'intello new-yorkaise et le \"King of cool\", rongé par ses démons, l'attraction est immédiate. Pendant cinq ans, ils vont partager une passion aussi brûlante que destructrice, adoptant le mode de vie hippie et ses excès.\r\n\r\nCouples mythiques du cinéma\nDocumentaire de Bertrand Tessier (France, 2018, 53mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT53M20S",
      "published_at": "2025-12-23T16:00:50Z",
      "thumbnail": "https://i.ytimg.com/vi/U2HAA10zr8E/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "VHYSzqJeSWs",
      "title": "James Dean, l'adolescent éternel ❤️‍🩹 | ARTE Cinema",
      "description": "« James Dean : le nouvel homme », un documentaire à retrouver sur arte.tv ✨\n\n#ARTEdocu\"",
      "duration": "PT1M30S",
      "published_at": "2025-12-21T09:30:27Z",
      "thumbnail": "https://i.ytimg.com/vi/VHYSzqJeSWs/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "O1BycmH4IBI",
      "title": "James Dean : le nouvel homme | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 21/03/2026 \n\r\nAntithèse des héros virils de son époque, James Dean a bousculé les codes du masculin en l'espace de trois films. Soixante-dix ans après sa disparition, à l'âge de 24 ans, ce portrait lui redonne chair en entrelaçant ses mots, et ceux de son entourage, avec de fascinantes archives.\r\n\r\nLe 30 septembre 1955, James Dean, filant vers Salinas pour prendre le départ d’une course automobile, était fauché en pleine gloire dans un accident de la route. Avant la tragédie, qui a scellé sa légende, l’acteur aura néanmoins donné corps, avec une brûlante intensité, aux doutes, révoltes et aspirations d’une jeunesse déboussolée. Sur petit écran d’abord, dans des séries télévisées comme A Long Time Till Dawn, puis au cinéma, à travers trois films tournés en moins de deux ans : À l’est d’Éden d’Elia Kazan, La fureur de vivre de Nicholas Ray et Géant de George Stevens. Tour à tour fils incompris, ado en rébellion et cow-boy devenu magnat du pétrole, celui qui passa par l’Actors Studio a injecté dans chacun de ses rôles ses propres blessures, héritées de l’enfance. Car \"Jimmy\" a été privé à 9 ans de l'amour protecteur de sa mère, emportée par un cancer. Élevé par sa tante dans une ferme de l’Indiana, il n'a cessé de chercher la reconnaissance de son père, pour qui jouer la comédie n’était pas “un métier d’homme”.\n\n\n\nÀ fleur de peau\n\nDans sa vie comme à l'écran, à travers ses personnages d’adolescent à fleur de peau, qui ont fait de lui l’icône d’une génération, James Dean a bouleversé la représentation de la masculinité en mettant à nu ses fragilités. Soixante-dix ans après sa mort, Cyril Leuthy (Godard – Seul le cinéma) entreprend d’approcher l’homme derrière le mythe en s’appuyant sur ses propres mots et sur les souvenirs de celles et ceux qui l’ont côtoyé (famille, amis, réalisateurs et acteurs avec qui il a tourné...). Ce récit choral, porté par les voix de comédiens habités, s’entremêle avec des extraits savamment choisis de ses films, dans lesquels il a mis tant de lui, et un riche fonds d’archives. On y découvre d’authentiques trésors, à l’instar d’une corrida – l’une de ses passions – animée image par image, qu’il a tournée avec des figurines, ou d’un essai filmé avec Sal Mineo pour La fureur de vivre, dans lequel les deux comédiens poussent l’ambiguïté sexuelle au-delà de ce qui était montrable en espérant contourner la censure. Un portrait intime, charnel et poétique, qui rend hommage à la modernité d'un acteur incandescent dont la sensibilité crève l’écran.\r\n\r\nJames Dean : le nouvel homme\nDocumentaire de Cyril Leuthy (France, 2025, 1h01mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H50S",
      "published_at": "2025-12-20T14:00:47Z",
      "thumbnail": "https://i.ytimg.com/vi/O1BycmH4IBI/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "hiKex3OjfEw",
      "title": "Misery | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 13/01/2026\n\r\nUn romancier est séquestré par une admiratrice déçue par son dernier livre... D’après Stephen King, un thriller claustrophobe qui se concentre sur le duel psychologique opposant l’écrivain affaibli (James Caan), cherchant à fuir par tous les moyens, et sa geôlière psychopathe, admirablement interprétée par Kathy Bates (Oscar de la meilleure actrice).\r\n\r\nPaul Sheldon vient de mettre le point final à sa saga à succès, Misery, en sacrifiant son héroïne. Satisfait, il quitte l’hôtel de montagne où il séjournait pour rejoindre New York. Sur la route, aveuglé par le blizzard, il est victime d’un grave accident de voiture. Une infirmière à la retraite, qui habite une maison isolée, le recueille. Paul découvre bientôt que sa bienfaitrice, aux petits soins pour lui, est l’une de ses plus ferventes lectrices. Mais quand Annie Wilkes apprend la mort de son idole en parcourant les pages du manuscrit transporté par l’écrivain, elle change radicalement de comportement pour se muer en tortionnaire inflexible...\n\n\nSuspense étouffant\n\nAprès Stand by me, Rob Reiner transpose une nouvelle fois à l’écran un roman de Stephen King. Dépouillé de ses scènes de torture les plus violentes – si l’on occulte le fameux passage des chevilles brisées à coups de massue –, le film se concentre sur le duel psychologique opposant l’écrivain affaibli, cherchant à fuir par tous les moyens, et sa geôlière psychopathe, admirablement interprétée par Kathy Bates, qui a reçu l’Oscar de la meilleure actrice pour cette terrifiante composition. Le chalet de l’infirmière, cerné de vastes étendues immaculées, devient ainsi le théâtre d’un huis clos au réalisme anxiogène, fidèle à l’univers du maître du frisson américain.\r\n\r\nMisery \nFilm de Rob Reiner (États-Unis, 1990, 1h43mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H43M16S",
      "published_at": "2025-12-19T17:01:20Z",
      "thumbnail": "https://i.ytimg.com/vi/hiKex3OjfEw/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "8yKz6jc5X7w",
      "title": "Mads Mikkelsen à l'épreuve du froid ❄️🥶 | ARTE Cinema",
      "description": "Quand on est le seul survivant d'un crash d'avion, il y a de quoi broyer du noir même au royaume du blanc.\n\n« Arctic », avec Mads Mikkelsen, à voir ce soir sur nos antennes et jusqu'au 14 février 2026 sur arte.tv 📺\n\n#ARTEcinéma",
      "duration": "PT1M27S",
      "published_at": "2025-12-19T17:00:16Z",
      "thumbnail": "https://i.ytimg.com/vi/8yKz6jc5X7w/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "UunOqC9mbb8",
      "title": "La ligne | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 10/01/2026\n\r\nAprès avoir violemment agressé sa mère, Margaret se voit interdire d’approcher de la maison familiale... Ursula Meier (\"Home\") explore l’impossibilité d’aimer dans ce film saisissant porté par Valeria Bruni Tedeschi et Stéphanie Blanchoud.\r\n\r\nSujette à des comportements violents qui lui ont coûté sa relation amoureuse avec Julien, Margaret, 35 ans, est retournée vivre chez sa mère, Christina, qui lui reproche d’avoir ruiné, en venant au monde, sa prometteuse carrière de pianiste. Au cours d’une dispute, Margaret frappe si violemment Christina au visage que cette dernière assure être devenue sourde d’une oreille. Convoquée chez le juge, Margaret se voit interdire d’entrer en contact avec sa mère et d’approcher à moins de 100 mètres de son domicile. Pour la forcer à respecter ce périmètre, sa petite sœur, Marion, trace une ligne bleue au sol tout autour de leur maison. Mais Margaret revient jour après jour sur cette frontière qui la sépare des siens...\n\nSur le fil\n\nAprès L’enfant d’en haut (2012), Ursula Meier explore de nouveau les liens dysfonctionnels au sein d’une cellule familiale. Sans filtre ni tact, Christina (Valeria Bruni Tedeschi – presque aussi barrée que dans La fracture de Catherine Corsini) complique le quotidien de ses trois filles : Margaret, l’aînée chanteuse (Stéphanie Blanchoud, d’une intensité de jeu rare) qu’elle tient responsable de sa carrière ratée, Louise, sa pragmatique cadette (India Hair), jugée dépourvue de toute fibre artistique et donc d’intérêt, et sa petite dernière (Elli Spagnolo), contrainte malgré son jeune âge à faire preuve d’une troublante maturité. Comme dans Home (2008), où la proximité d’une autoroute rendait le cocon invivable, la réalisatrice helvète prend la maison comme un point de cristallisation des tensions et des incompréhensions mutuelles. Auprès d’hommes semblant n’être que de passage (Benjamin Biolay, Éric Ruf, Dali Benssalah), les femmes se révèlent aussi fragiles qu’elles sont enferrées dans une violence destructrice. Constamment sur le fil entre comédie et drame, un film saisissant autour de l’impossibilité de s’aimer soi-même et d’aimer les autres.\r\n\r\nLa ligne\nFilm d'Ursula Meier (2022, 1h38mn)\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H37M36S",
      "published_at": "2025-12-18T17:01:00Z",
      "thumbnail": "https://i.ytimg.com/vi/UunOqC9mbb8/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "sfZIUiaBBgg",
      "title": "Cavalier seul | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 22/01/2028\n\r\nAlain Cavalier est un nonagénaire enfantin, un cinéaste faisant de son environnement direct un terrain d’évasion. Yves Jeuland a proposé de lui tirer le portrait, un peu \"à la manière de\". Les règles du jeu : cinq rendez-vous dans le petit atelier. Le résultat : un voyage drôle et sensible avec cette figure pionnière et enchanteresse du cinéma, capable de faire plus avec moins.\r\n\r\n\"J’aime que le filmeur et le filmé soient à égalité. Seuls, tous les deux, dans l’arène. [...] Filmer, c'est un risque, c'est une aventure, il n'y a aucune certitude. [...] Maintenant, je travaille et je filme comme les écrivains écrivent et comme les peintres peignent. Quand je suis en forme, je reprends ma toile puis la retravaille, parfois un an après. [...] Je ne filme que ce que je vois, que ce que j'entends et je filme dès qu'il y a un petit récit qui s'inscrit naturellement dans la vie. Donc l’essentiel, c’est d’être là, être là au moment où la nature vous offre quelque chose. Et c'est ce que je fais maintenant depuis trente ans. [...] Je fais des films parce que j'aime regarder, entendre et partager la vie des autres. Voilà le programme. Chaque jour, un petit bonjour, encore une journée, tu es merveilleux, le temps est merveilleux, la vie est merveilleuse, hein  ? Au boulot, au boulot !\"\nAlain Cavalier\r\n\r\n\nCavalier seul\nDocumentaire de Yves Jeuland (France, 2025, 1h15mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H14M45S",
      "published_at": "2025-12-17T17:01:28Z",
      "thumbnail": "https://i.ytimg.com/vi/sfZIUiaBBgg/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "Kd6mx0GRcHk",
      "title": "Un jour j’aurai une île | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 08/04/2026\n\r\nMalika a 47 ans et en fait dix ans de moins. Elle a toujours vécu dans l'intensité et au gré des rencontres. Fatiguée de cette instabilité perpétuelle, elle trouve refuge pour quelques temps chez son père Kamel, dans la résidence où elle a grandi, et renoue avec lui avant qu'il ne quitte l'appartement pour rentrer en Algérie.\r\n\r\nUn jour j’aurai une île\nCourt métrage de Vincent Weber (France, 2024, 46mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT45M32S",
      "published_at": "2025-12-16T18:00:20Z",
      "thumbnail": "https://i.ytimg.com/vi/Kd6mx0GRcHk/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "qu4mPC1TjIs",
      "title": "Pirateland | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 01/04/2026\n\r\nLa famille de Manos tient un petit hôtel en Grèce, sur un territoire réputé pour son histoire de la piraterie. Un jour, une famille de touristes scandinaves débarque, à la recherche d’expériences fortes.\r\n\r\n\r\nPirateland \nCourt métrage de Stavros Petropoulos (Grèce, France, Norvège, 2024, 28 mn)\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT27M20S",
      "published_at": "2025-12-16T17:01:29Z",
      "thumbnail": "https://i.ytimg.com/vi/qu4mPC1TjIs/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "YxnpL9_Itkc",
      "title": "Pas beau, Mads Mikkelsen ? 😳 #cinema #edit",
      "description": "« Mads Mikkelsen : le diable au corps », un documentaire sur l'acteur danois à retrouver sur ARTE 🎥\n#OnRegardeQuoi #cinema #madsmikkelsen",
      "duration": "PT24S",
      "published_at": "2025-12-16T17:00:56Z",
      "thumbnail": "https://i.ytimg.com/vi/YxnpL9_Itkc/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "EXlATXS-2mA",
      "title": "Le point du jour | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 24/06/2026 \n\r\nDans le bassin lensois, après la Seconde Guerre mondiale, les espoirs et les luttes d’une petite communauté de mineurs... Avec une approche réaliste, Louis Daquin rend hommage aux gueules noires et offre son premier rôle au cinéma à Michel Piccoli.\r\n\r\nPas-de-Calais, après la Seconde Guerre mondiale. Jeune ingénieur, Larzac vient d’être nommé dans le bassin minier de Lens. Amenant de Paris ses idées progressistes, il supporte mal les méthodes autoritaires et conservatrices de Dubard, son supérieur. Contraint de rentrer dans son pays, le Polonais Brezza voudrait se marier avant son départ avec Louise Gohelle. Georges, le frère de cette dernière, espère, lui, passer la bague au doigt de Marie Bréhard. Employée au triage à la mine, celle-ci n’accepte pas d’arrêter de travailler après leur mariage, ce que ne conçoit pas Georges. Roger, le petit frère de Marie, vient de fêter ses 14 ans, l’âge auquel tous les jeunes de la région descendent dans la mine…\n \n Dignité et combat \n Ancien résistant aux côtés du parti communiste et figure engagée du mouvement syndical, Louis Daquin laisse s’exprimer sa fibre militante dans ce film où il rend hommage aux gueules noires – auxquelles il venait d’ailleurs de consacrer La grande lutte des mineurs, un court métrage documentaire sur les grèves des années 1940 qui fut interdit de diffusion par arrêté ministériel en 1948. Témoignant avec une approche réaliste et quasi documentaire de leurs dures conditions de vie, mais aussi de leur dignité et de leurs combats, le réalisateur dut affronter la censure de Charbonnages de France, qui avait facilité son tournage, et fut contraint d’accepter de multiples modifications et coupes, notamment relatives à la catastrophe de Courrières (1906). Si Le point du jour donna un coup de frein à la carrière de Louis Daquin – il eut dans les années 1950 le plus grand mal à financer ses projets en France –, il permit au jeune acteur Michel Piccoli, passionné de théâtre, de décrocher son premier rôle au cinéma. Daquin et lui se sont retrouvés peu après sur Le parfum de la dame en noir, sorti lui aussi en 1949.\n\r\n\r\nLe point du jour\nFilm de Louis Daquin (France, 1949, 1h39mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H38M40S",
      "published_at": "2025-12-15T17:00:21Z",
      "thumbnail": "https://i.ytimg.com/vi/EXlATXS-2mA/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "Lk3dTj4IWfo",
      "title": "Les Frères Coen 🎥 #documentaire #coenbrothers  #artecinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 06/03/2026\n\nRetraçant quarante ans de carrière de Joel et Ethan Coen, un portrait truffé d’entretiens inédits avec plusieurs de leurs acteurs fétiches (George Clooney, Jeff Bridges, Tilda Swinton, John Malkovich...), qui décryptent avec humour leur méthode de travail. \n\nDepuis plus de quarante ans, Joel et Ethan Coen fascinent et déconcertent les cinéphiles. Révélés au grand public par leur deuxième long métrage Arizona Junior (1987) avant d’enchaîner les succès, les deux frères ont inventé au fil de leur riche carrière un langage cinématographique qui n’appartient qu’à eux. Revisitant tous les genres – thriller, comédie, drame, western, comédie musicale ou film d'espionnage – à coup de scénarios décapants et de dialogues millimétrés, ils ont créé un monde peuplé d'imbéciles et de rêveurs, de meurtriers et de moralistes, portant un regard cynique et désopilant sur l’American way of life. Ensemble, ils ont remporté pratiquement toutes les distinctions possibles : quatre Oscars et deux Bafta Awards (pour Fargo et No Country for Old Men), une Palme d'or en 1991 pour Barton Fink, sans compter les nombreux prix décernés par la critique. Personnalités discrètes toujours restées loin des projecteurs, les Coen ont longtemps entretenu leur image de \"réalisateur à deux têtes\", avant de surprendre à nouveau leur public en décidant il y a quelques années d’une séparation à l’amiable, pour continuer à tourner chacun de leur côté. \n\n\n\nMéthode Coen \n\nRetraçant la carrière de ces deux fous du septième art, ce documentaire dévoile les secrets de fabrication d'Ethan et Joel Coen, scénaristes et réalisateurs interchangeables au sein d’une même entité bicéphale. Outre des interviews d’archives et des extraits de leurs opus communs, il convoque dans de savoureux entretiens inédits quelques-uns des comédiens les plus emblématiques de leur filmographie : George Clooney, Jeff Bridges, Tilda Swinton, John Malkovich, Tim Blake Nelson ou encore Oscar Isaac et Kathryn Hunter. Tous disent leur plaisir à travailler avec le tandem, dont ils soulignent l’exigence pointilleuse et l’élégance, mêlées d’un goût certain pour l’absurde, jusque dans leur direction d’acteurs…\n\nLes frères Coen, l'envers du rêve américain\nDocumentaire de Sarah Aspinall (2025, 52mn)\n\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT2M5S",
      "published_at": "2025-12-13T17:30:06Z",
      "thumbnail": "https://i.ytimg.com/vi/Lk3dTj4IWfo/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "hRl2fsiFqo8",
      "title": "Les frères Coen, l'envers du rêve américain | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 06/03/2026\n\r\nRetraçant quarante ans de carrière de Joel et Ethan Coen, un portrait truffé d’entretiens inédits avec plusieurs de leurs acteurs fétiches (George Clooney, Jeff Bridges, Tilda Swinton, John Malkovich...), qui décryptent avec humour leur méthode de travail. \r\n\r\nDepuis plus de quarante ans, Joel et Ethan Coen fascinent et déconcertent les cinéphiles. Révélés au grand public par leur deuxième long métrage Arizona Junior (1987) avant d’enchaîner les succès, les deux frères ont inventé au fil de leur riche carrière un langage cinématographique qui n’appartient qu’à eux. Revisitant tous les genres – thriller, comédie, drame, western, comédie musicale ou film d'espionnage – à coup de scénarios décapants et de dialogues millimétrés, ils ont créé un monde peuplé d'imbéciles et de rêveurs, de meurtriers et de moralistes, portant un regard cynique et désopilant sur l’American way of life. Ensemble, ils ont remporté pratiquement toutes les distinctions possibles : quatre Oscars et deux Bafta Awards (pour Fargo et No Country for Old Men), une Palme d'or en 1991 pour Barton Fink, sans compter les nombreux prix décernés par la critique. Personnalités discrètes toujours restées loin des projecteurs, les Coen ont longtemps entretenu leur image de \"réalisateur à deux têtes\", avant de surprendre à nouveau leur public en décidant il y a quelques années d’une séparation à l’amiable, pour continuer à tourner chacun de leur côté. \n\n\n\nMéthode Coen \n\nRetraçant la carrière de ces deux fous du septième art, ce documentaire dévoile les secrets de fabrication d'Ethan et Joel Coen, scénaristes et réalisateurs interchangeables au sein d’une même entité bicéphale. Outre des interviews d’archives et des extraits de leurs opus communs, il convoque dans de savoureux entretiens inédits quelques-uns des comédiens les plus emblématiques de leur filmographie : George Clooney, Jeff Bridges, Tilda Swinton, John Malkovich, Tim Blake Nelson ou encore Oscar Isaac et Kathryn Hunter. Tous disent leur plaisir à travailler avec le tandem, dont ils soulignent l’exigence pointilleuse et l’élégance, mêlées d’un goût certain pour l’absurde, jusque dans leur direction d’acteurs…\r\n\r\nLes frères Coen, l'envers du rêve américain\nDocumentaire de Sarah Aspinall (2025, 52mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT54M21S",
      "published_at": "2025-12-13T14:01:16Z",
      "thumbnail": "https://i.ytimg.com/vi/hRl2fsiFqo8/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "CpPiJnTn2zw",
      "title": "Généalogie de la violence | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 31/03/2026\n\r\nInterpellé par des policiers alors qu’il est en voiture avec une amie, un garçon racisé́ subit un contrôle d’identité́ de routine. L’officier procède alors avec méthode à sa palpation, devant les yeux consternés et gênés de son amie.\n\nGrand prix au festival de Clermont-Ferrand.\nGrand prix au festival de Winterthur.\r\n\nGénéalogie de la violence \nCourt métrage de Mohamed Bourouissa (France, 2024, 16mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT15M30S",
      "published_at": "2025-12-12T17:00:31Z",
      "thumbnail": "https://i.ytimg.com/vi/CpPiJnTn2zw/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "aSOVyZ9_PbQ",
      "title": "Généalogie de la violence #courtmetrage #artecinema",
      "description": "Court métrage disponible jusqu'au 31/03/2026\n\nInterpellé par des policiers alors qu’il est en voiture avec une amie, un garçon racisé́ subit un contrôle d’identité́ de routine. L’officier procède alors avec méthode à sa palpation, devant les yeux consternés et gênés de son amie.\n\nGrand prix au festival de Clermont-Ferrand.\nGrand prix au festival de Winterthur.\n\nGénéalogie de la violence \nCourt métrage de Mohamed Bourouissa (France, 2024, 16mn)\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1M37S",
      "published_at": "2025-12-12T17:00:02Z",
      "thumbnail": "https://i.ytimg.com/vi/aSOVyZ9_PbQ/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "PuBofqv7pSo",
      "title": "Mads Mikkelsen, de \"bad guy\" danois à star internationale ⭐",
      "description": "C'est bien gentil de jouer les méchants mais Mads Mikkelsen ne sait pas que faire que ça 🎥",
      "duration": "PT2M12S",
      "published_at": "2025-12-11T17:15:03Z",
      "thumbnail": "https://i.ytimg.com/vi/PuBofqv7pSo/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "hGDHpQttr0A",
      "title": "Mads Mikkelsen, le diable au corps | Documentaire | ARTE Cinema",
      "description": "Portrait d'une \"gueule\" danoise devenue star internationale, aimant à égale mesure les rôles à la psychologie complexe et les films physiques où son corps d'ex-danseur parle pour lui.\r\n\r\nEn 2006, Mads Mikkelsen atteint la célébrité internationale avec son rôle de sadique glacé dans l’opus Casino Royale de la franchise James Bond. À 40 ans, il devient subitement le \"Danois le plus célèbre du monde\", comme le titre la presse. Mais au Danemark, l'acteur est déjà un héros national. Il y a débuté en 1995 devant la caméra de Nicolas Winding Refn dans le rôle d'un dealer minable pour Pusher, ovni cinématographique qui contribuera, en parallèle à la déclaration d'intention \"Dogme 95\" (pour un cinéma brut, authentique) de Lars Von Trier et Thomas Vinterberg, à faire éclore une nouvelle génération.\n\nIssu d'un quartier populaire de Copenhague, le jeune Mikkelsen – dont le frère Lars est aussi un acteur célèbre – a entamé son parcours artistique par la gymnastique, puis la danse, qu'il a pratiquée neuf ans sur toutes les scènes du Danemark, avant d'être frappé par la vocation lors de son \"cinquième visionnage\" de Taxi Driver. Sa condition physique irréprochable et son amour des cascades seront un cadeau pour l'industrie hollywoodienne où le film d'action est roi. L'acteur consacre l’autre moitié de son planning aux rôles à la psychologie complexe, irradiant d'une \"puissance érotique dans le supplice et la victimisation\", selon le réalisateur Arnaud de Pallières, qu’il soit d'un côté de la violence (la série Hannibal) comme de l'autre (Michael Kohlhaas). En 2012, il obtient le prix de la meilleure interprétation masculine au Festival de Cannes pour La chasse, de Thomas Vinterberg, où il interprète un éducateur soupçonné de pédophilie. La documentariste Jeanne Burel brosse le portrait d'un comédien fascinant, qui a brisé sa beauté aux arêtes d'un cinéma danois versé dans l'étrange et l'inquiétant, avant d'être accueilli à bras ouverts par Hollywood.\r\n\r\nDocumentaire de Jeanne Burel (France, 2024, 53mn)\r disponible jusqu'au 17/03/2026.\n\r\nRetrouvez aussi Mads Mikkelsen vu par Blow up ! https://youtu.be/qjn0rnRHf2w\n\nAbonnez vous à la chaîne : https://www.youtube.com/@artecinemafr\n\nSuivez-nous sur les réseaux sociaux !\nInstagram : https://www.instagram.com/artefr\nMais aussi pour nos séries courtes : https://www.instagram.com/arte_asuivre/\nTikTok : https://www.tiktok.com/@artefr/\nTwitch : https://www.twitch.tv/artefr\nBluesky : https://bsky.app/profile/artefr.bsky.social\nFacebook : http://www.facebook.com/artetv",
      "duration": "PT53M6S",
      "published_at": "2025-12-11T17:01:18Z",
      "thumbnail": "https://i.ytimg.com/vi/hGDHpQttr0A/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "HQH9vkYSk7s",
      "title": "Suleyman | Sélection César 2026 | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 04/02/2026\n\r\nSous l’emprise d’un trafiquant de drogue, un migrant sénégalais et un jeune guetteur nouent une amitié inattendue... Porté par Moustapha Mbengue, un court métrage puissant sur l’épreuve de la clandestinité.\r\n\r\nÀ Paris, le quadragénaire Suleyman, migrant sénégalais en attente de régularisation, est tombé sous la coupe de Kader, un trafiquant de drogue qui l’exploite et lui concède un matelas dans l’appartement vacant d'une cité. Suleyman y fait la connaissance d'Ibrahim, un guetteur de 16 ans en liberté conditionnelle qui travaille lui aussi pour Kader. D'abord méfiants l'un envers l'autre, ils nouent peu à peu des liens inattendus de réconfort et de soutien.\n\n\nQuotidien sur le fil\n\nPour certains, il y a l’Angleterre où l’on rejoindra bientôt la jolie fille avec qui on échange sur un réseau social (\"Rêve pas, ta nana, c’est un brouteur en Afrique\", lui assène un autre). Pour Suleyman, qui a laissé son fils derrière lui au Sénégal, il y a l’espoir d’obtenir des papiers. Pour Ibrahim, celui plus prosaïque d’échapper à la police pour continuer d’aider sa mère. Après avoir coréalisé Talion (2015), un court métrage sélectionné et récompensé dans de nombreux festivals, Mehdi Hamnane et son frère Yanis, tous deux formés à l’École supérieure de réalisation audiovisuelle (ESRA), se retrouvent pour raconter le quotidien sur le fil, entre solidarité, précarité et peur de l’expulsion, d’un déraciné confronté à la clandestinité. Mis en scène au plus près du réel, un film puissant où le magnétique Moustapha Mbengue (Les gens d’à côté, Amin) apporte toute sa finesse de jeu.\r\n\r\nSuleyman\nCourt métrage de Yanis Hamnane et Mehdi Hamnane (France, 2023, 27mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT27M24S",
      "published_at": "2025-12-10T17:00:29Z",
      "thumbnail": "https://i.ytimg.com/vi/HQH9vkYSk7s/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "cOmqrcPChTM",
      "title": "Étoiles (Konrad Wolf) | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 19/01/2026\n\r\nUn sous-officier de la Wehrmacht tente de faire évader Ruth une jeune femme juive dont il est tombé amoureux... Par le cinéaste est-allemand Konrad Wolf, une histoire d’amour tragique, récompensée à Cannes en 1959.\r\n\r\nDans un petit village bulgare investi par la Wehrmacht, des juifs originaires de Grèce sont sur le point d’être déportés au camp d'Auschwitz. Un sous-officier allemand y rencontre Ruth, une jeune prisonnière, et en tombe amoureux. Auprès d’elle, il prend conscience du drame vécu par le peuple juif et de la responsabilité qui incombe à chacun pour tenter de changer le cours des événements. Il s'engage alors dans la résistance et essaie de la sauver... \n\n\nHumanité retrouvée\n\nAprès Genesung (1956) et Lissy (1957), le réalisateur est-allemand Konrad Wolf signe un nouveau film antifasciste, raconté cette fois du point de vue d’un sous-officier de la Wehrmacht, personnage désabusé qui redécouvre son humanité dans le regard de l’autre. Inspiré des souvenirs du scénariste bulgare Angel Wagenstein et produit par la DEFA, les anciens studios de la RDA, un film sensible et déchirant, récompensé du prix spécial du jury au Festival de Cannes 1959.\r\n\r\nÉtoiles \nFilm de Konrad Wolf (Bulgarie, Allemagne, 1959, 1h30mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H29M39S",
      "published_at": "2025-12-09T14:01:00Z",
      "thumbnail": "https://i.ytimg.com/vi/cOmqrcPChTM/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "YkubqG_7G6U",
      "title": "Ils savent qu'elle va mourir, mais quand ? 💔 #Deuil #LesTremblements",
      "description": "\"Trois frères, Emmanuel, Alexis et Yoann, se rendent au chevet de leur mère gravement malade... Comment faire face à la mort imminente d'un être cher ?\nLe court-métrage « Les tremblements » de David Depesseville, est à retrouver sur arte.tv.\n#ARTECinema #Courtcircuit\"",
      "duration": "PT1M36S",
      "published_at": "2025-12-09T06:30:19Z",
      "thumbnail": "https://i.ytimg.com/vi/YkubqG_7G6U/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "Iih8O_P4pO8",
      "title": "Adieu Émile | Sélection César 2026 | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 07/12/2025\n\r\nTim a perdu son père il y a quelques mois. Aujourd'hui, il est sur le point de se faire plaquer par Émile. Reclus chez lui, Tim replonge dans les souvenirs de leur relation, mêlés à ceux de son père. Refusant d'accepter la rupture, il se lance dans une traque numérique désespérée pour retrouver Émile.\r\n\r\nAdieu Émile \nCourt métrage de Alexis Diop (France, 2024, 27mn)\n\n🏅 Les autres courts-métrages en lice pour les César 2026 : https://youtube.com/playlist?list=PL8Ax_z5vzflzfw8vWobxxgs5bvKVTqtxb&si=BIlk4w4cuI6wpQU5\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT26M9S",
      "published_at": "2025-12-07T14:00:34Z",
      "thumbnail": "https://i.ytimg.com/vi/Iih8O_P4pO8/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "lBRdQDVsX7E",
      "title": "Les tremblements | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 31/03/2026\n\r\nTrois frères se rendent au chevet de leur mère gravement malade. Une méditation sur la mort précise et silencieuse, nimbée d’une belle photographie hivernale.\r\n\r\nTrois frères, Emmanuel, Alexis et Yoann, prennent le train en direction de leur ville natale. Ils y retrouvent leur père, qui les conduit au chevet de leur mère gravement malade. L’observation de la mort au travail suscite en l’un d’eux souvenirs et réflexions. \n\nUn film méditatif d’une grande économie, qui décrit les contours d’une situation universelle avec une précision très directe, entre sècheresse et émotion.\r\n\r\nLes tremblements\nCourt métrage de David Depesseville (France, 2024, 36mn)\r\n\r\n🏅 Les autres courts-métrages en lice pour les César 2026 : https://youtube.com/playlist?list=PL8Ax_z5vzflzfw8vWobxxgs5bvKVTqtxb&si=BIlk4w4cuI6wpQU5\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT35M53S",
      "published_at": "2025-12-07T10:01:11Z",
      "thumbnail": "https://i.ytimg.com/vi/lBRdQDVsX7E/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "qRmj3I2W1n0",
      "title": "L'an un (Roberto Rossellini) | Film complet | ARTE Cinema",
      "description": "https://www.arte.tv/fr/videos/125617-000-A/l-an-un/\nFilm complet disponible jusqu'au 30/04/2026\n\r\nDans la lignée de ses films pédagogiques pour la télévision, Roberto Rossellini retrace, avec rigueur et sobriété, l’ascension politique d’Alcide De Gasperi, père de la République italienne, dans un pays libéré du fascisme mais ruiné et divisé. Une puissante leçon d’histoire par un des maîtres du cinéma italien.\r\n\r\nPendant l’occupation, à Rome, les membres du Comité de libération nationale, regroupant des partis et des mouvements d’opposition au fascisme, cherchent à maintenir l’unité dans leurs rangs en dépit des dissensions internes. Parmi les têtes pensantes du Comité, l’homme politique Alcide De Gasperi interroge la légitimité des récents attentats commis par les communistes et s’engage au sein du nouveau parti clandestin Démocratie chrétienne, fondé par d’anciens membres du Parti populaire italien. Après la chute de Mussolini et la victoire des Alliés sur les forces d’occupation allemande, la Démocratie chrétienne se montre à visage découvert…\n\n\n\nCinéma pédagogique\n\nRécemment restauré, L’an un retrace dix années cruciales de l'histoire italienne, de la fin de la Seconde Guerre mondiale à la reconstruction du pays, à travers la figure clé de l'homme d'État démocrate-chrétien Alcide De Gasperi (1881-1954), premier chef de gouvernement de l'Italie républicaine de 1945 à 1953 et l’un des pères fondateurs de l’Union européenne. Avant-dernier film de Rossellini, conçu dans le cadre de ses films didactiques pour la télévision dans les années 1970, L’an un adopte un registre rigoureusement sobre et pédagogique, proche du documentaire, les dialogues étant pour la plupart tirés de documents historiques. Entrecoupé de scènes de champ de bataille, le film s’attache à montrer les efforts déployés par De Gasperi et ses homologues pour instaurer une démocratie face aux communistes, aux monarchistes et aux pressions des Alliés, du référendum de 1946 à l’élaboration de la Constitution de la République italienne. Ce cinéma moral et politique offre des outils de compréhension du monde et demeure puissamment d’actualité à l’heure où les démocraties occidentales se voient fragilisées par les montées des extrémismes.\r\n\nL'an un (Anno uno)\nFilm de Roberto Rossellini (France, 2021, 1h42mn)\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H58M46S",
      "published_at": "2025-11-30T17:01:24Z",
      "thumbnail": "https://i.ytimg.com/vi/qRmj3I2W1n0/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "B1XCWXxNsh8",
      "title": "I’m glad you’re dead now | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 29/01/2026\n\r\nDeux frères retournent sur l’île de leur enfance où des secrets enfouis et des tensions pesantes les obligent à affronter un passé sombre qui les lie.\r\n\r\nI’m glad you’re dead now\nCourt métrage de Tawfeek Barhom (France, 2024, 12mn)\n\n#artecinema #courtmetrage\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT12M56S",
      "published_at": "2025-11-29T17:00:18Z",
      "thumbnail": "https://i.ytimg.com/vi/B1XCWXxNsh8/hqdefault.jpg",
      "tags": [
        "arts",
        "anglais"
      ]
    },
    {
      "id": "8DPwNUcmLlc",
      "title": "Ni Dieu Ni Père | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 28/01/2026\n\r\nUn jeune homme entretient une relation intime avec Internet. Alors que l'absence de figure paternelle l'a poussé à chercher des réponses, il trouve en Google un mentor inattendu. De l’apprentissage des tâches quotidiennes, comme le rasage, à la découverte de connaissances plus profondes, l’algorithme devient bien plus qu’un simple moteur de recherche, brouillant ainsi les frontières entre réel et virtuel.\r\n\r\nNi Dieu Ni Père\nCourt métrage de Paul Kermarec (France, 2024, 12mn)\n\n#artecinema #courtmetrage\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT11M46S",
      "published_at": "2025-11-29T14:00:25Z",
      "thumbnail": "https://i.ytimg.com/vi/8DPwNUcmLlc/hqdefault.jpg",
      "tags": [
        "arts",
        "francais"
      ]
    },
    {
      "id": "JfryaHtqoWo",
      "title": "« Si maman va bien, bébé va bien », et si maman va mal ? 😞 #filmcomplet",
      "description": "Le film « Le ravissement », avec Hafsia Hersi, Nina Meurisse  et Alexis Manenti, c'est jusqu'au 25 décembre 2025 sur arte.tv et sur Youtube\n\n#ARTEcinéma #selfcare #santémentale",
      "duration": "PT2M2S",
      "published_at": "2025-11-28T17:52:56Z",
      "thumbnail": "https://i.ytimg.com/vi/JfryaHtqoWo/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "cRAeaTvB4K4",
      "title": "Rome, ville ouverte | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 26/12/2025 \n\r\nDans Rome occupée, la Gestapo traque des membres de la résistance... Avec Anna Magnani, le chef-d'oeuvre tragique de Roberto Rossellini, qui a marqué en 1945 l’avènement du néoréalisme. Présenté en version restaurée.\r\n\r\nRome, début 1944. La Gestapo perquisitionne un immeuble où vit Giorgio Manfredi, le chef communiste d'un réseau de résistance. Il s'échappe par les toits et se réfugie chez son ami Francesco, typographe et lui aussi résistant, sur le point de se marier le lendemain avec Pina, une jeune veuve mère d’un petit garçon. Le prêtre de la paroisse, don Pietro, qui cache un déserteur autrichien, vient en aide au partisan traqué. Mais la maîtresse toxicomane de ce dernier, Marina, a pour pourvoyeuse de drogue une aventurière allemande qui travaille en secret pour les nazis...  \n\n\nAuthenticité  \n\nÉcrit en 1944, alors que Rome était encore sous le joug nazi, ce chef-d’œuvre de Roberto Rossellini, présenté en version restaurée, marque l’avènement éclatant du néoréalisme. Tourné dès la fin de la guerre dans les rues de la ville, malgré un financement précaire et de fortes pressions politiques, le film s’inscrit dans le style quasi documentaire qui caractérise la révolution esthétique et narrative inaugurée par Roberto Rossellini. Après Paisà, son terrible Allemagne, année zéro en constituera en 1948 un autre sommet. Malgré un accueil mitigé à domicile, l’enthousiasme du Festival de Cannes, qui lui accorde son grand prix, consacre rapidement Rome, ville ouverte comme un classique. Au plus près de la véracité historique et humaine de ses personnages, le cinéaste magnifie à travers eux le sursaut collectif d’un peuple.\r\n\r\nRome, ville ouverte (Roma, Citta Aperta)\nFilm de Roberto Rossellini (Italie, 1945, 1h39mn)\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H38M59S",
      "published_at": "2025-11-28T17:01:09Z",
      "thumbnail": "https://i.ytimg.com/vi/cRAeaTvB4K4/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "e-MHN5cntbk",
      "title": "Couples mythiques du cinéma | Documentaire | ARTE Cinema",
      "description": "https://www.arte.tv/fr/videos/126221-000-A/couples-mythiques-du-cinema/\nDocumentaire disponible en rediffusion jusqu'au 26/09/2026 \n\r\nUne des plus célèbres idylles d'Hollywood est celle qui lia la star hollywoodienne Ingrid Bergman au cinéaste italien Roberto Rossellini, avec lequel elle tourna cinq films, devenus des classiques : \"Stromboli\", \"Europe 51\", \"Voyage en Italie\", \"La peur\" et \"Jeanne au bûcher\".\r\n\r\nLeur relation, débutée en 1948, scelle la rencontre de deux mondes opposés. Star hollywoodienne, la Suédoise Ingrid Bergman a imposé sa grâce naturelle dans des succès tels que Casablanca, Pour qui sonne le glas ou Hantise, qui lui a valu un Oscar en 1944. Roberto Rossellini, lui, a révolutionné le septième art en donnant naissance au néoréalisme italien avec Rome, ville ouverte. Ayant découvert ce chef-d'œuvre dans une salle new-yorkaise, puis vécu le même choc devant Paisà, l’actrice écrit son admiration au cinéaste romain, qui lui rend visite à Londres sur le tournage des Amants du Capricorne d’Alfred Hitchcock. Immédiatement séduit, il lui propose le rôle principal de Stromboli, dévolu à Anna Magnani. C’est sur l’île volcanique, quelques mois plus tard, qu’Ingrid Bergman, mariée et mère d’une petite fille – Pia Lindström, qui témoigne dans ce documentaire –, se découvre enceinte du réalisateur. Elle l’épouse en 1950 malgré le scandale, Hollywood ne lui pardonnant pas d’avoir abandonné sa famille et sa carrière pour s’épanouir en Europe. Le couple aura deux autres enfants, dont Isabella Rossellini, et tournera Europe 51, Voyage en Italie, La peur et Jeanne au bûcher, avant de se séparer, dans la douleur, en 1957.\r\n\r\nCouples mythiques du cinéma\nDocumentaire de Bertrand Tessier (France, 2018, 52mn)\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT52M11S",
      "published_at": "2025-11-25T17:01:15Z",
      "thumbnail": "https://i.ytimg.com/vi/e-MHN5cntbk/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "s1XD7RiygZE",
      "title": "Voyage en Italie (Roberto Rossellini) | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 30/04/2026\n\r\nUn couple britannique voyage en Italie. Après leur arrivée à Naples, leur relation s'étiole... L’un des sommets de l’oeuvre de Roberto Rossellini, dont les cinéastes de la Nouvelle Vague salueront la modernité. Le couple est incarné par Ingrid Bergman, qui tourna quatre autres films avec Rossellini, et George Sanders.\r\n\r\nUn couple britannique, Alexander et Katherine Joyce, voyage en Italie. Après leur arrivée à Naples, leur relation s'étiole. Katherine visite seule Naples et ses environs pendant qu'Alexandre part à Capri rejoindre son amie Judy. À son retour, le couple décide de divorcer. Ce choix rend d'autant plus bouleversante leur visite au site archéologique de Pompéi où ils assistent à la mise à jour d'un couple antique, grâce à la célèbre technique du moulage de plâtre. L'apparition savamment orchestrée de ces Pompéiens unis pour l'éternité constitue un choc pour Katherine et son mari. Plus tard, croisant une procession, ils se perdent dans la foule et se retrouvent miraculeusement.\n\nIngrid et Roberto\nEn 1948, Roberto Rossellini reçoit une lettre d'une actrice étrangère se proposant de travailler avec lui : \"Cher M. Rossellini, J'ai vu vos films Rome, ville ouverte et Paisà, et les ai beaucoup appréciés. Si vous avez besoin d'une actrice suédoise qui parle très bien anglais, qui n'a pas oublié son allemand, qui n'est pas très compréhensible en français, et qui en italien ne sait dire que ‘ti amo’, alors je suis prête à venir faire un film avec vous. Ingrid Bergman.\" Avec cette lettre célèbre commence une histoire qui propulse Ingrid Bergman et Roberto Rossellini sous les feux de l'actualité et du scandale. Ils travaillent ensemble dès l'année suivante – ce sera Stromboli, suivi d’Europe 51.\r\n\r\nVoyage en Italie (VIAGGIO IN ITALIA)\nFilm de Roberto Rossellini (France/Italie, 1953, 1h23mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H23M1S",
      "published_at": "2025-11-24T17:01:40Z",
      "thumbnail": "https://i.ytimg.com/vi/s1XD7RiygZE/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "0hIbLcyKmgc",
      "title": "Casi septiembre | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 20/01/2026\n\r\nAlejandra, une jeune femme vivant avec sa famille dans un modeste camping d’une ville balnéaire, partage son quotidien entre routine et amours saisonnières éphémères. Mais une nuit, sa rencontre avec Amara, une jeune femme citadine à l’aura mystérieuse et assurée, bouleverse son monde.\r\n\r\nAu fil de leur relation, Alejandra se retrouve confrontée à sa peur de l’abandon et remet en question les limites qu’elle s’était fixées. Cet été, elle entame une transformation personnelle qui l’amènera à redéfinir sa vision de l’amour et d’elle-même.\r\n\r\nCasi septiembre\nCourt métrage de Lucía G. Romero (Espagne, 2025, 29mn)\r\n\r\n#artecinema   #courtmetrage\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT29M7S",
      "published_at": "2025-11-22T17:00:04Z",
      "thumbnail": "https://i.ytimg.com/vi/0hIbLcyKmgc/hqdefault.jpg",
      "tags": [
        "arts",
        "espagnol"
      ]
    },
    {
      "id": "_pgqMQvl23I",
      "title": "Plancton | Court métrage | ARTE Cinema",
      "description": "Court métrage disponible jusqu'au 21/01/2026\r\n\r\nLa visite inattendue de Clàudia à Cadaqués va permettre à Lluis, jusqu’alors déconnecté de ses émotions, d’oser projeter son désir inavoué de paternité.\n\nPlancton \nCourt métrage de Irene Moray (Espagne, 2025, 23mn)\n\n#artecinema   #courtmetrage\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT21M51S",
      "published_at": "2025-11-22T14:00:56Z",
      "thumbnail": "https://i.ytimg.com/vi/_pgqMQvl23I/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "eYV5aHafx38",
      "title": "Stromboli (Roberto Rossellini) | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 30/04/2026\n\r\nEn 1945, pour sortir du camp dans lequel elle est internée, une jeune Lituanienne accepte d’épouser un pêcheur italien. Ils partent vivre à Stromboli, l’île volcanique dont est originaire le jeune homme... Avec Ingrid Bergman, fascinante, une oeuvre intense de Roberto Rossellini qui frappe par sa modernité. \r\n\r\nAu lendemain de la Seconde Guerre mondiale, en Italie. Internée pour avoir eu une liaison avec un Allemand, Karin, une jeune Lituanienne, vient de voir sa demande de visa pour l’Argentine rejetée. Pour échapper aux conditions de vie épouvantables du camp, elle se résout à épouser un jeune pêcheur italien. Après leur mariage, ils partent pour Stromboli, l’île volcanique dont est originaire le jeune homme. Mais l’incompréhension va séparer le couple : Karin se sent oppressée par la nature hostile et peine à s’intégrer dans un milieu dont elle ignore les règles... \n\nTerre lointaine \n\nD’abord écrit pour Anna Magnani, le rôle échut à Ingrid Bergman, qui avait envoyé une lettre admirative à Roberto Rossellini après avoir vu Rome ville ouverte. La maîtrise du cinéaste, le montage alternant les séquences documentaires (une impitoyable pêche au thon) et des éclats de pure fiction font de Stromboli un film d’une force peu commune. Ce qui frappe aujourd’hui, c’est la façon magistrale dont le cinéaste filme l’immobilité. Rossellini use avec circonspection du spectaculaire : un parti pris de discrétion plus plastique que dramatique, car l’histoire joue sur une dimension métaphysique qui s’exacerbe lors des dernières séquences. Livrée à elle-même sur une île-prison, Karin souffre d’être différente et abandonnée, et s’en remettra au Christ pour changer le cours de son destin. Premier des six films tournés par le couple Ingrid Bergman-Roberto Rossellini, une œuvre intense qui frappe par sa modernité.\r\n\r\nStromboli \nFilm de Roberto Rossellini (Italie/États-Unis, 1949, 1h36mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H35M37S",
      "published_at": "2025-11-21T17:01:13Z",
      "thumbnail": "https://i.ytimg.com/vi/eYV5aHafx38/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "b-awAHSY3c8",
      "title": "Il faut des règles en coloc, sinon ça capote 🍑 #LesOlympiades",
      "description": "\"Il faut toujours instaurer des règles en coloc, sinon ça capote.\n\n« Les Olympiades » de Jacques Audiard, ce soir sur nos antennes et jusqu'au 18 décembre 2025 sur arte.tv 📺 \n\n#artecinema",
      "duration": "PT1M33S",
      "published_at": "2025-11-21T17:01:08Z",
      "thumbnail": "https://i.ytimg.com/vi/b-awAHSY3c8/hqdefault.jpg",
      "tags": []
    },
    {
      "id": "am6tsPFNARc",
      "title": "Clint Eastwood, la dernière légende 🍔🔫 #clinteastwood #documentaire",
      "description": "Documentaire disponible en rediffusion jusqu'au 16/12/2025\n\r\nToujours actif à 90 ans passés, Clint Eastwood est la dernière légende de Hollywood. Retour sur ce parcours unique à travers un portrait qui explore toute la complexité du mythe.\r\n\r\nUn visage anguleux sillonné par les rides, le regard froncé sous le chapeau, souligné par un rictus reconnaissable entre mille : cette image appartient désormais à l’imaginaire collectif. Si elle semble immémoriale, elle est en réalité moins figée qu’il n’y paraît. Du ténébreux cow-boy de ses débuts télévisés au mercenaire cynique des westerns de Sergio Leone, du flic tordu de Dirty Harry au photographe romantique de Sur la route de Madison, et jusqu’au vieil homme de ses derniers films, Clint Eastwood a incarné un éventail de personnages surprenant… tout en restant lui-même. Son parcours est à son image : en mouvement, ouvert aux chemins de traverse, libre et riche de multiples facettes.\n\n\n\nCoup de jeune pour le vieux Clint\n\nC’est un drôle de paradoxe. Clint Eastwood est une légende, sans aucun doute. Mais à plus de 90 ans, il continue de tourner, bon an mal an, se rappelant régulièrement à notre souvenir, faisant toujours partie de notre paysage. Si bien qu’on en oublie parfois le mythe… Le documentaire de Clélia Cohen vient lui donner un coup de jeune bienvenu en remontant à la source. Au son des musiques qui ont accompagné ses métamorphoses, l'icône reprend vie à travers un réjouissant montage d’extraits de films, de reportages et d’interviews d’époque qui mettent en relief les aspects exemplaires de son parcours, comme ses ambiguïtés. La route, le jazz, l’humour, la quête d’une communauté harmonieuse croisent la violence, la solitude et la conscience du vieillissement dans un portrait passionné qui rappelle l’importance de son œuvre humaniste, antimanichéenne, marquée par un mélange unique de classicisme et de modernité.\r\n\r\nClint Eastwood, la dernière légende\nDocumentaire de Clélia Cohen (France, 2022, 1h18mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1M19S",
      "published_at": "2025-11-19T17:00:07Z",
      "thumbnail": "https://i.ytimg.com/vi/am6tsPFNARc/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "YZQum41cbd4",
      "title": "La machine à tuer les méchants (Roberto Rossellini) | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 30/04/2026\n\r\nEncouragé par un mystérieux protecteur qu’il prend pour un saint, un modeste photographe se découvre le pouvoir de rendre justice à l’aide de son appareil photo… Rare incursion de Roberto Rossellini dans le genre comique, une fable morale en forme de clin d’oeil à la commedia dell’arte.\r\n\r\nAlors que se préparent les célébrations en l’honneur de saint André, la petite ville d’Amalfi est en ébullition. Les revenus que les habitants tirent de la pêche sont maigres, alimentant désordres sociaux et dissensions, qui ne semblent pouvoir être réglés que par un miracle. Celui-ci se présente justement le soir même de la fête, quand un mystérieux vieillard frappe à la porte de l’honnête Celestino, photographe, et dote le brave homme, dépité par l’égoïsme et la mesquinerie de son entourage, du pouvoir d’éliminer les malfaisants d’une simple pression sur le déclencheur de son appareil… \"Un bon qui n’agit pas devient complice du méchant\", l’encourage cet homme en qui Celestino voit saint André réincarné. N’y croyant qu’à moitié, le photographe teste sa machine pour en constater la redoutable efficacité. D’abord terrifié par ce pouvoir, il se résout à l’embrasser tout à fait pour le bien de la communauté. Mais à y regarder de plus près, bons et méchants ne sont pas si faciles à différencier…\n \n Commedia dell’arte\n Dans ce long métrage oublié, qui détonne dans la filmographie de Roberto Rossellini, le réalisateur s’autorise une rare et réjouissante incursion dans le genre de la comédie. Dès le prologue, le ton est donné : une main – celle du metteur en scène ou celle du Créateur – dispose le décor d’une petite scène de théâtre, annonçant un conte moral dans la droite veine des farces de la commedia dell’arte. Mais l’auteur de Rome, ville ouverte n’abandonne pas pour autant sa veine néoréaliste, posant son regard sur les rues d’Amalfi et ses escaliers, qui séparent les bourgeois de la ville haute du petit peuple de la ville basse – et représentent l’un des grands ressorts comiques du film. Dans cette satire sociale étirée jusqu’au burlesque, chacun en prend pour son grade : politiciens véreux, usurière aigrie, couple de Roméo et Juliette au rabais, jusqu’au policier compromis avec le pouvoir mussolinien, figé dans la mort dans un ultime salut fasciste, ou l’ancien GI en goguette avec sa famille, qui espère ouvrir un hôtel de luxe sur le cimetière où finira tout ce beau monde…\r\n\nLa machine à tuer les méchants (La macchina ammazzacattivi)\nFilm de Roberto Rossellini (Italie, 1948, 1h22mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H21M30S",
      "published_at": "2025-11-18T17:00:58Z",
      "thumbnail": "https://i.ytimg.com/vi/YZQum41cbd4/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "NVgPDWQFC80",
      "title": "La peur (Roberto Rossellini) | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 30/04/2026 \n\r\nÀ l’heure de mettre un terme à une liaison adultère, une femme se retrouve victime d’un chantage... Roberto Rossellini offre à son épouse, l’incandescente Ingrid Bergman, l’un de ses plus beaux rôles, dans une œuvre à la mise en scène épurée et d’une époustouflante beauté visuelle.\r\n\r\nUn soir, dans une ville allemande, Irene Wagner, une femme mariée à un éminent scientifique, rencontre en secret Erich Baumann, son amant et jeune musicien de renom, pour lui signifier qu’elle souhaite mettre un terme à leur liaison adultère. De retour chez elle, une inconnue nommée Johanna Schultze l’aborde sans ménagement. Ancienne petite amie d’Erich, Johanna l’accuse de lui avoir dérobé l’amour de sa vie et réclame compensation. Embarrassée, redoutant que son mari ne découvre sa liaison, Irene consent à recevoir la jeune femme dans l’usine qu’elle dirige. Johanna débute alors un dangereux chantage, tandis que chez Irene, la peur s’installe…\n \n Montée d’angoisse\n Dernier des cinq films du couple Roberto Rossellini-Ingrid Bergman, inspiré d’une nouvelle de Stefan Zweig, La peur décrypte de manière clinique les sentiments de crainte et de culpabilité qui rongent la solide femme d’affaires Irene Wagner, victime d’une maître-chanteuse. Mais qui trompe qui dans cet univers policé de la bourgeoisie allemande ? D’une grande force esthétique avec sa mise en scène épurée et son magnifique noir et blanc, le film interroge notamment les valeurs du couple et de la famille. Dans une atmosphère oppressante, en lieux clos, Ingrid Bergman, au visage cadré en gros plan, excelle dans le rôle de cette femme ambiguë, désemparée, dont les failles intimes se laissent découvrir à mesure que l’angoisse et la peur la suffoquent. Tourné avec plusieurs fins différentes, certaines plus pessimistes que d’autres, selon les versions distribuées en Allemagne et en Italie, La peur, en restituant au plus près les tourments d’une femme adultère, demeure une œuvre phare, d’une grande puissance émotionnelle.\n\nLa peur (La paura)\nFilm de Roberto Rossellini (Allemagne, 1954, 1h20mn)\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H19M48S",
      "published_at": "2025-11-16T17:00:41Z",
      "thumbnail": "https://i.ytimg.com/vi/NVgPDWQFC80/hqdefault.jpg",
      "tags": [
        "arts",
        "histoire"
      ]
    },
    {
      "id": "NNbpYuNj99k",
      "title": "Déchaînées | Film complet | ARTE Cinema",
      "description": "Film complet disponible jusqu'au 31/03/2026\n\r\nLucie se lance à la recherche de sa véritable grand-mère, une célèbre féministe suisse... Avec Irène Jacob et la jeune Adèle Haenel, une fiction engagée sur les combats de trois générations de femmes.\r\n\r\nLucie, 19 ans, est stagiaire à la Télévision suisse romande. Un jour, dans les images d'archives du mouvement féministe genevois des années 1970, elle est frappée par le visage d'une militante qui ressemble étrangement au sien. Quand elle évoque ce sosie devant ses grands-parents, leur soudaine nervosité lui fait comprendre que sa famille cache un lourd secret. Menant l'enquête avec sa jeune sœur rebelle, malgré les réticences de leur mère, elle reconstitue l'histoire de Geneviève, leur véritable grand-mère, figure du mouvement féministe des années 1970. Lorsque Lucie se découvre enceinte de son ex-petit ami, qui lui propose le mariage, le combat de Geneviève lui apparaît comme la clé de son passé et de son futur de femme.\n\nFéministes de mère en fille\nPrimé dans plusieurs festivals, le film dépeint avec justesse les tourments, les joies et les idéaux de trois générations de femmes. Exploitées avec intelligence, les archives ressuscitent l'esprit de révolte des années 1970 en Suisse et le combat des femmes pour leur liberté sexuelle, mais aussi pour l'accès au droit de vote - il ne leur sera accordé qu'en 1971. La complexité des relations mère-fille est subtilement abordée dans la confrontation magistrale entre la jeune Adèle Haenel, impressionnante de maturité, et Irène Jacob, éblouissante dans son rôle de mère débordée.\r\n\r\n\r\nDéchaînées\nFilm de Raymond Vouillamoz (Suisse, 2009, 1h36mn)\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT1H35M36S",
      "published_at": "2025-11-15T17:00:40Z",
      "thumbnail": "https://i.ytimg.com/vi/NNbpYuNj99k/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "QIyLNCb644s",
      "title": "Charles Bronson, le génie du mâle | Documentaire | ARTE Cinema",
      "description": "Documentaire disponible en rediffusion jusqu'au 31/03/2026\n\r\nLe portrait tout en muscles et en moustache de l'acteur Charles Bronson (1921-2003), un paradoxe aussi attachant que taiseux, devenu malgré lui l'icône d'une Amérique violente et paranoïaque.\r\n\r\n\"Ce que je suis devenu me déçoit.\" Dans la vie comme dans les films, Charles Bronson, né Buchinsky, parlait peu, mais franc. Quand il se confie ainsi à la presse, en 1975, il vient pourtant, à 54 ans, de conquérir une gloire hollywoodienne qu'il aura poursuivie durant près de trente ans. Peut-être pressent-il que son rôle de flingueur dans l’instantanément culte Death Wish (Un justicier dans la ville) va l'enfermer peu à peu dans une caricature de lui-même. Jusqu'à incarner, longtemps après sa mort, en 2003, l'icône d'une Amérique machiste, violente et paranoïaque, invoquée par Donald Trump dans ses meetings de campagne. Cogneur mélancolique, vedette mondiale boudée à domicile, mineur fils de mineur devenu l'acteur le mieux payé au monde, amoureux fervent abonné aux rôles de solitaires : l'inoubliable vengeur d'Il était une fois dans l'Ouest a porté ses contradictions avec le flegme impénétrable qui l’a rendu si magnétique à l'écran.\n\n\nCarapace \n\nCe n'est pas le moindre des plaisirs procurés par ces retrouvailles avec la moustache la plus populaire du cinéma américain (après celle de Clark Gable) que de voir défiler les personnages incarnés par \"Charlie\" au fil des décennies. Ils se fondent dans la mémoire de générations de spectateurs en un même héros, aussi viril, sombre et taiseux qu'expéditif. Après une carrière de prolétaire étonnamment riche en avatars (qu'il énumère avec humour dans une archive savoureuse), des débuts laborieux de méchant à tout faire et une percée remarquée dans le film d'action (Les douze salopards, Les sept mercenaires, La grande évasion, mais aussi beaucoup de rôles d'Indiens, \"cousins\" par les origines \"mongoles\" de ce fils d'immigrés lituaniens), c'est en Europe qu'il devient d'abord célèbre : face à Delon dans Adieu l'ami, à Marlène Jobert dans Le passager de la pluie, puis en homme blessé qui n’a rien à perdre, en 1968, dans le chef-d'œuvre de Sergio Leone, Il était une fois dans l'Ouest. Un autre Italien, Dino De Laurentiis (dont on peut goûter au passage l'accent digne de Chico Marx), le ramènera chez lui, de l'autre côté de l'Atlantique… Nourri d'archives et d’extraits de films, choisis avec un sens gourmand du détail et de l'image, ce portrait documentaire couvrant plus de quarante ans de carrière ne prétend pas percer la carapace de Charles Bronson, mais tourne autour de l'attachant mystère qu'elle a protégé, puis fini par entraver.\r\n\r\nCharles Bronson, le génie du mâle\nDocumentaire de Jean Lauritano (France, 2019, 53mn)\r\n\r\n\r\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT52M22S",
      "published_at": "2025-11-14T17:00:55Z",
      "thumbnail": "https://i.ytimg.com/vi/QIyLNCb644s/hqdefault.jpg",
      "tags": [
        "arts"
      ]
    },
    {
      "id": "45vcIQhZdVE",
      "title": "Comment parler d'un attentat à un enfant ? 💔 #Amanda #Vincentlacoste",
      "description": "La vie de David bascule quand sa sœur, mère célibataire d’une enfant de 7 ans, est tuée dans un attentat.\n\n« Amanda » un film de Mikhaël Hers avec Vincent lacoste ce soir sur nos antennes et jusqu’au 19 novembre 2025 sur ARTE 📺\n\n#ARTEcinema",
      "duration": "PT1M21S",
      "published_at": "2025-11-14T16:00:07Z",
      "thumbnail": "https://i.ytimg.com/vi/45vcIQhZdVE/hqdefault.jpg",
      "tags": []
    },
    {
      "id": "Q-o7md6RJlw",
      "title": "Ma blonde c'est la chasse et la pêche 🎣",
      "description": "Elle est intello et privilégiée, lui manuel et populo. Malgré le coup de foudre et l'exultation torride, une relation entre eux est-elle possible ? Monia Chokri orchestre une comédie glaçante sur le tourisme de classe, récompensée par le César du meilleur film étranger.\n\n\"Simple comme Sylvain\", un film de Monia Chokri à voir sur ARTE Cinéma.\n\nToute l'actualité du cinéma sur Arte sur :\nhttp://arte.tv/cinema\nhttps://www.facebook.com/artecinema/\n\nSur Facebook : https://www.facebook.com/artetv/\nSur Twitter : https://twitter.com/ARTEfr\nSur Instagram : https://www.instagram.com/artefr/",
      "duration": "PT2M30S",
      "published_at": "2025-11-13T17:00:50Z",
      "thumbnail": "https://i.ytimg.com/vi/Q-o7md6RJlw/hqdefault.jpg",
      "tags": []
    },
    {
      "id": "ukES0OGTy2E",
      "title": "Proust, le boss final de la bibliothèque 👾📖? Retrouvez Ludivine Sagnier dans #SHOT",
      "description": "Ludivine Sagnier dévoile ses multiples inspirations dans SHOT, votre dose de culture.  Retrouvez-la dans la pièce « Bovary Madame » de Christophe Honoré au Théâtre National de Bretagne du 12 au 22 novembre puis en tournée en France.🎭​",
      "duration": "PT3M",
      "published_at": "2025-11-12T17:01:41Z",
      "thumbnail": "https://i.ytimg.com/vi/ukES0OGTy2E/hqdefault.jpg",
      "tags": [
        "litterature",
        "arts"
      ]
    }
  ]
}