{
  "id": "UCXV7LUI7G1MaKRN18yQ5y7Q",
  "name": "ARTE Évasion",
  "description": "Bienvenue sur Évasion, la chaîne qui vous transporte loin du quotidien à travers une sélection de programmes de l’univers d’ARTE.\n\n🌍 Voyage & Découverte\nPartez à la rencontre de cultures fascinantes, de lieux surprenants et d’histoires qui ouvrent l’esprit. Une invitation permanente au dépaysement.\n\n🍽️ Cuisine du monde\nSavourez des recettes authentiques, suivez des chefs passionnés et explorez les traditions culinaires qui racontent le monde autrement.\n\n🌿 Nature & Animaux\nPlongez au cœur des paysages sauvages, observez la beauté du vivant et découvrez les secrets de la biodiversité qui nous entoure.",
  "thumbnail": "https://yt3.ggpht.com/jUtwi_uo4v5R-aX_0PKBISX7aC6jglk1F3_sUEbD0tLPuiI4PI-GgReCcKH8phmU-k-ZbHKJyg=s800-c-k-c0x00ffffff-no-rj",
  "public": "15 ans et plus",
  "language": "fr",
  "tags": [
    "geographie",
    "histoire",
    "environnement",
    "sciences"
  ],
  "videos": [
    {
      "id": "rJ9i7U_mPn8",
      "title": "Chemins d'école, chemins de tous les dangers | Ouganda | ARTE Évasion",
      "description": "Disponible jusqu'au 04/04/2026\nLa route semée d'embûches de vaillants écoliers à travers le monde. Dans cet épisode : sur les îles Ssese du lac Victoria, en Ouganda, cinq enfants se lèvent avant l’aube et marchent plusieurs heures, affrontant obscurité, pluie tropicale, plantations denses et traversée du lac en barque pour atteindre leur école. Malgré ces obstacles, leur soif d’éducation reste intacte.\r\n\r\nDocumentaire de Michelle Gruber (Allemagne, 2025, 44mn)\r\n#nature #documentaire #arteévasion \n\r\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Junior :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nRetrouvez-nous sur les réseaux sociaux :\nSnapchat : ARTEjunior\nFacebook : http://www.facebook.com/InfoByARTE \nTwitter : http://www.twitter.com/ARTEinfo",
      "duration": "PT43M39S",
      "published_at": "2026-01-03T17:01:24Z",
      "thumbnail": "https://i.ytimg.com/vi/rJ9i7U_mPn8/hqdefault.jpg",
      "tags": [
        "geographie",
        "scolaire"
      ]
    },
    {
      "id": "dK5TS7AgXlA",
      "title": "Thaïlande : le vignoble des tropiques | Des vignes et des hommes | ARTE Évasion",
      "description": "Disponible jusqu'au 13/02/2026\nEn Thaïlande, la viticulture est apparue il y a moins d’une vingtaine d’années. Sous les tropiques, une poignée d’audacieux repoussent les limites du possible, en adaptant la production à la chaleur et à l’humidité. Au nord de Bangkok, dans le massif de Khao Yai, la famille Loohitnavy poursuit un objectif un peu fou : produire un vin dont la renommée dépasserait les frontières nationales.\r\n\r\nSérie documentaire (France, 2019, 27mn)\r\n#thaïlande #reportage #arte \n\r\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Junior :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nRetrouvez-nous sur les réseaux sociaux :\nSnapchat : ARTEjunior\nFacebook : http://www.facebook.com/InfoByARTE \nTwitter : http://www.twitter.com/ARTEinfo",
      "duration": "PT26M35S",
      "published_at": "2026-01-03T15:01:12Z",
      "thumbnail": "https://i.ytimg.com/vi/dK5TS7AgXlA/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "1nGykZBpC6k",
      "title": "Belfast, ville du street art | 360° Reportage | ARTE Évasion",
      "description": "Disponible jusqu'au 10/04/2026\nLongtemps, Belfast a été le théâtre d’une histoire tumultueuse dont les murs portent encore la trace. Aujourd’hui, les fresques historiques ou \"murals\" sont toujours là, et des jeunes artistes insufflent un nouvel élan à ce lourd héritage. Chaque année, plusieurs dizaines d'entre eux se voient confier chacun un mur pendant le festival de street art \"Hit the North\".\r\n\r\nSi ces dernières années ont été synonymes de renaissance pour la peinture murale à Belfast, c’est principalement grâce à Adam Turkington, fondateur et directeur du festival. Depuis 2013, l’évènement ne cesse de se réinventer : d’innombrables artistes, activistes, touristes et passionnés sont attendus. Chaque muraliste se voit attribuer un espace, échafaudages et grues à l’appui pour les surfaces les plus importantes. Partout dans la ville fleurissent des œuvres joyeuses et bariolées : pourront-elles guérir les blessures du passé ?\r\n\r\nReportage (Allemagne, 2025, 32mn)\r\n#streetart #reportage #arte \n\r\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Junior :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nRetrouvez-nous sur les réseaux sociaux :\nSnapchat : ARTEjunior\nFacebook : http://www.facebook.com/InfoByARTE \nTwitter : http://www.twitter.com/ARTEinfo",
      "duration": "PT52M24S",
      "published_at": "2026-01-03T11:00:05Z",
      "thumbnail": "https://i.ytimg.com/vi/1nGykZBpC6k/hqdefault.jpg",
      "tags": [
        "geographie",
        "arts"
      ]
    },
    {
      "id": "-HEMOk4Gq20",
      "title": "Cuba, voyage dans une nation low-tech | Documentaire | ARTE Évasion",
      "description": "Disponible jusqu'au 27/02/2026\nCoupé de la mondialisation, Cuba a dû repenser ses modes de production pour contourner l’embargo international. En quête d’inspiration pour un futur durable, Corentin de Chatelperron (\"Nomade des mers\") part à la découverte de ces innovations frugales. \r\n\r\nNotre incapacité à fabriquer nous-mêmes les composants d’un ordinateur ou à assembler les pièces d’une voiture électrique cimente notre dépendance à la chaîne de production. C’est le constat qu’a fait l'ingénieur breton Corentin de Chatelperron, qui parcourt le monde en quête de solutions low tech à la crise environnementale. Après avoir documenté son périple en voilier dans la série Nomade des mers, il met cette fois le cap sur Cuba. Soumis à l’embargo des États-Unis à la suite la révolution de 1959, puis privé de l’aide et des importations soviétiques après l’effondrement de l’URSS, le pays est isolé. Ses habitants, contraints de recourir à des solutions alternatives pour se déplacer, se soigner, se nourrir ou communiquer, ont mis en place tout un réseau d’entraide faisant circuler matériaux et savoir-faire. Corentin rencontre ainsi des mecaniqueros (mécaniciens locaux), des agriculteurs ou encore des ingénieurs redoublant d’ingéniosité pour “redonner vie aux machines”, passer à l’agroécologie et réduire leur consommation énergétique. Un ensemble d’innovations susceptible de nous entraîner vers un mode de vie plus sobre, plus sain et durable. \n\nUne ode à la débrouille \n\nUn potager urbain nourri de lombricompost où cohabitent fruits, légumes, tubercules et plantes aromatiques locales, des villages entiers alimentés en électricité par du biogaz et du biométhane, un réseau intranet reliant tout La Havane : c’est ainsi que les Cubains revisitent leur environnement pour subvenir à leurs besoins. Mettant en lumière l’importance des cercles familiaux et amicaux sur l’île, Corentin de Chatelperron célèbre la débrouille et le système D comme facteurs indispensables de progrès et d’indépendance face à la mondialisation.\r\n\r\nDocumentaire de Laurent Sardi (France, 2022, 52mn)\r\n#cuba #documentaire #arteévasion \n\r\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Junior :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nRetrouvez-nous sur les réseaux sociaux :\nSnapchat : ARTEjunior\nFacebook : http://www.facebook.com/InfoByARTE \nTwitter : http://www.twitter.com/ARTEinfo",
      "duration": "PT52M16S",
      "published_at": "2026-01-02T17:00:00Z",
      "thumbnail": "https://i.ytimg.com/vi/-HEMOk4Gq20/hqdefault.jpg",
      "tags": [
        "geographie",
        "technologie"
      ]
    },
    {
      "id": "-dHWOZo-Z5M",
      "title": "Inde, les raisins de la modernité | Des vignes et des hommes | ARTE Évasion",
      "description": "Disponible jusqu'au 19/02/2026\nMalgré de nombreux freins culturels et religieux, l’Inde s’ouvre irrésistiblement au vin. Ce nouveau breuvage séduit une population souvent jeune, urbaine et branchée, mais aussi féminine, reflétant les mutations à l’œuvre dans la société : boire du vin, c’est s’inscrire dans le mouvement de modernité qui s’est emparé du pays.\r\n\r\nConscients de cette formidable opportunité, des viticulteurs pionniers s’emploient à enraciner la vigne en Inde, qui avait surtout gardé de son héritage colonial le goût du thé et du brandy.\r\n\r\nSérie documentaire (France, 2019, 27mn)\r\n#vignes #inde #arteévasion \n\r\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Junior :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nRetrouvez-nous sur les réseaux sociaux :\nSnapchat : ARTEjunior\nFacebook : http://www.facebook.com/InfoByARTE \nTwitter : http://www.twitter.com/ARTEinfo",
      "duration": "PT26M24S",
      "published_at": "2026-01-02T15:00:01Z",
      "thumbnail": "https://i.ytimg.com/vi/-dHWOZo-Z5M/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "CCtBCQhRKV4",
      "title": "Groenland, une île aux confins du monde | Documentaire | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 08/09/2026\nUne immersion au coeur des paysages glacés, de la faune sauvage et des communautés inuites du Groenland, terre de l’extrême menacée par le réchauffement climatique.\r\n\r\nPlus grande île du monde, appartenant au Danemark, le Groenland est recouvert à 80 % d’une calotte glaciaire. En traîneau à chiens, ce documentaire part à la découverte de ses paysages époustouflants – dont le fjord glacé d'Ilulissat, classé au patrimoine mondial de l'Unesco – et de sa faune majestueuse. Bœufs musqués, sternes arctiques, narvals et ours polaires se côtoient dans cet univers sauvage. S’immergeant aussi aux côtés des communautés inuites, le film s’intéresse à leurs techniques de chasse et de pêche, à leur alimentation ou à la manière dont elles résistent au froid polaire. Un voyage somptueux à travers un territoire singulier, aujourd’hui affecté par les conséquences du changement climatique.\r\n\r\nDocumentaire de Steward McPherson (Royaume-Uni, 2022, 44mn)\r\n\r\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Junior :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nRetrouvez-nous sur les réseaux sociaux :\nSnapchat : ARTEjunior\nFacebook : http://www.facebook.com/InfoByARTE \nTwitter : http://www.twitter.com/ARTEinfo",
      "duration": "PT43M37S",
      "published_at": "2026-01-01T17:00:17Z",
      "thumbnail": "https://i.ytimg.com/vi/CCtBCQhRKV4/hqdefault.jpg",
      "tags": [
        "geographie",
        "environnement"
      ]
    },
    {
      "id": "QsifnLXd4co",
      "title": "Croatie : la vigne se lève à l'Est | Des vignes et des hommes | ARTE Évasion",
      "description": "Disponible jusqu'au 03/02/2026\nDans le sud de la Croatie, la Dalmatie domine la mer Adriatique. Sur ses côtes comme dans ses îles, on cultive depuis l’Antiquité des cépages uniques au monde qui suscitent un engouement croissant. \r\n\r\nAu début des années 1990, l'indépendance du pays a fait émerger une nouvelle génération de viticulteurs passionnés, qui défendent les traditions locales et reconstruisent pierre après pierre les impressionnantes terrasses taillées à flanc de montagne. Ce vignoble de prestige raconte en filigrane le destin du pays, pris dans les soubresauts de l'histoire chaotique des Balkans.\r\n\r\nSérie documentaire (France, 2019, 26mn)\r\n#croatie #documentaire #arte \n\r\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Junior :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nRetrouvez-nous sur les réseaux sociaux :\nSnapchat : ARTEjunior\nFacebook : http://www.facebook.com/InfoByARTE \nTwitter : http://www.twitter.com/ARTEinfo",
      "duration": "PT26M12S",
      "published_at": "2026-01-01T15:00:57Z",
      "thumbnail": "https://i.ytimg.com/vi/QsifnLXd4co/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "eMVgJWs4XLE",
      "title": "Dynastie de lionnes | Les héritiers face au destin | ARTE Évasion",
      "description": "Disponible jusqu'au 08/06/2026. \n\r\nDocumentaire de Aishwarya Sridhar (Inde/États-Unis, 2023, 44mn)\r\n\r\n#arteévasion #lion #animaux \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M26S",
      "published_at": "2025-12-31T17:01:15Z",
      "thumbnail": "https://i.ytimg.com/vi/eMVgJWs4XLE/hqdefault.jpg",
      "tags": [
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "ax8z3yq5bo4",
      "title": "Chine : les vignobles de l'Himalaya | Des vignes et des hommes | ARTE Évasion",
      "description": "Disponible jusqu'au 06/02/2026. \n\r\nDans le sud-ouest de la Chine, sur les contreforts quasi inaccessibles de l’Himalaya, les paysans pratiquent la polyculture et exploitent la vigne depuis l’arrivée de missionnaires, il y a plus d’un siècle. Ce terroir exceptionnel attire depuis une dizaine d’années de grands groupes étrangers. Les moyens déployés contrastent avec la simplicité des vignerons tibétains, regroupés en coopérative...\r\n\r\nSérie documentaire (France, 2019, 26mn)\r\n\r\n#arteévasion #vin #agriculture \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT26M10S",
      "published_at": "2025-12-31T15:00:10Z",
      "thumbnail": "https://i.ytimg.com/vi/ax8z3yq5bo4/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "t97aD71YG-E",
      "title": "Portés par le vent, le vol en soufflerie | GEO Reportage | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 03/04/2026. \n\r\nLes êtres humains ont toujours rêvé de pouvoir voler. Ce rêve est devenu réalité grâce à la plus grande soufflerie d’Europe située près de Milan. Conçus initialement pour l’aéronautique et l’aérospatiale, ces simulateurs de chute libre indoor sont aujourd’hui accessibles au grand public. Et ils offrent une scène spectaculaire aux sportifs de haut niveau comme Laurie Lubbe, qui se prépare au championnat de France de freestyle.\r\n\r\nReportage de Myriam Bou-Saha (Allemagne, 2021, 52mn)\r\n\r\n#arteévasion #reportage #sport \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M22S",
      "published_at": "2025-12-31T11:01:40Z",
      "thumbnail": "https://i.ytimg.com/vi/t97aD71YG-E/hqdefault.jpg",
      "tags": [
        "sciences",
        "physique",
        "sport"
      ]
    },
    {
      "id": "-AVaexhy8mo",
      "title": "Kentucky, la bataille de Sacramento | GEO Reportage | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 26/01/2026. \n\r\nUne fois par an, en mai, une paisible bourgade du Kentucky, dans le sud des États-Unis, se mue en théâtre de guerre. Ses habitants et de nombreux visiteurs extérieurs s’affairent à une reconstitution fidèle de la bataille de Sacramento, qui opposa, le 28 décembre 1861, la cavalerie confédérée aux soldats nordistes.\r\n\r\nReportage (Allemagne, 2019, 53mn)\r\n\r\n#arteévasion #kentucky #reportage \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M28S",
      "published_at": "2025-12-30T17:00:01Z",
      "thumbnail": "https://i.ytimg.com/vi/-AVaexhy8mo/hqdefault.jpg",
      "tags": [
        "geographie",
        "histoire"
      ]
    },
    {
      "id": "6hzgB0Llx6Y",
      "title": "Ilha de Mozambique, les échos du passé | 360° Reportage | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 05/03/2026. \n\r\nAncien comptoir portugais sur la route des épices, l’ilha de Mozambique a longtemps été une relique endormie, suspendue au fil d’une histoire mouvementée. Sa physionomie est marquée autant par les épreuves du passé que par les fréquents cyclones. Mais une nouvelle génération de Mozambicains se bat pour faire revivre la mémoire du passé et compte bien donner un nouvel éclat à ce joyau de l’océan Indien.\r\n\r\nLongue d’à peine trois kilomètres, l’île de Mozambique se compose de deux parties. Considéré comme son centre, le quartier de Macuti est dominé par les maisons traditionnelles au toit de feuilles de palmier, où vivent les insulaires. L’autre partie est le quartier de Stone Town, où résidait jadis l’élite coloniale. Située dans le nord du pays, l’île de Mozambique occupe depuis le Xe siècle une position stratégique. D’abord au cœur des routes commerciales arabes, elle reliait Oman au continent africain. Puis, à partir du XVe siècle, les colons portugais l’ont transformée en important comptoir commercial sur la route des Indes. Les Makua constituent le groupe ethnique majoritaire. Au fil des siècles, leur culture s’est enrichie d’influences venues de la mer. C’est sur le marché de Macuti que le métissage est le plus frappant.\n\nDeux jeunes Mozambicains sont les porte-paroles d’une nouvelle génération. Avec une équipe de plongeurs, Samira Jamu explore les épaves au large de l’île, à la recherche de précieuses cargaisons. L’architecte Muhammad Cassimo se consacre à la rénovation d’édifices vétustes à Stone Town. Il travaille sur l’emblématique forteresse de San Sebastian, gravement endommagée à la suite des attaques de puissances européennes à l’époque coloniale. Ainsi que sur la petite chapelle de Nossa Senhora Baluarte. Terre des Makua depuis deux millénaires et colonie européenne à partir du XVe siècle, l’île de Mozambique connaît aujourd’hui un renouveau grâce à une nouvelle génération bien décidée à panser les blessures d’un passé tourmenté et à raviver la beauté de ce territoire méconnu d’Afrique australe.\r\n\r\nReportage (Allemagne, 2025, 33mn)\r\n\r\n#arteévasion #reportage #mozambique \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M22S",
      "published_at": "2025-12-30T15:00:10Z",
      "thumbnail": "https://i.ytimg.com/vi/6hzgB0Llx6Y/hqdefault.jpg",
      "tags": [
        "geographie",
        "histoire"
      ]
    },
    {
      "id": "t9jL09EjnNw",
      "title": "Tatiana funambule, des Cévennes au stade de France | 360° Reportage | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 03/04/2026. \n\r\nExploration permanente des limites du corps et des lois physiques, le funambulisme est un flirt constant de l’élégance acrobatique avec la force d’attraction terrestre. L’artiste doit maîtriser le savant équilibre qui lui permet d’avancer comme en dansant sans dévisser. Un art du cirque fascinant, tant pour ses adeptes que le public.\r\n\r\nTatiana-Mosio Bongonga a sept ans lorsqu’elle assiste à la traversée d’une funambule évoluant entre deux bâtiments, un coup de foudre à l’origine d’une véritable vocation. Devenue une star de la discipline, elle est aujourd’hui parmi les rares femmes à évoluer à plus de 30 mètres au-dessus du sol surune corde de 300 mètres de long.\nTatiana vit avec sa fille de trois ans et les artistes de sa compagnie dans un village niché au pied des Cévennes. Le film suit leurs préparatifs en amont d’un défi spectaculaire : enjamber le canal Saint-Denis en direction du Stade de France. L’exploit que Tatiana s’apprête à réaliser est à la fois un défi technique, artistique et humain. Autour d’elle, toute une équipe est mobilisée. À Saint-Denis, son complice et directeur technique Jan Naets est secondé par cinq cordistes. Trois jours durant, il supervise la mise en place d’une installation complexe et forme celles et ceux qui assureront depuis le sol la stabilité du fil.\nEntre grâce et prise de risque calculée, Tatiana attire tous les regards. Chaque représentation est une aventure aérienne et chorégraphique, accompagnée par des musiciens qui livrent en direct des airs et des rythmes qui font mouche. Une aventure qui ne pourrait se dérouler sans le concours de nombreux volontaires qui participent à la stabilisation de la corde, délicate opération nécessitant un sens constant de l’adaptation.\r\n\r\nReportage (Allemagne, 2024, 32mn)\r\n\r\n#arteévasion #funambulisme #reportage \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT32M24S",
      "published_at": "2025-12-30T11:01:46Z",
      "thumbnail": "https://i.ytimg.com/vi/t9jL09EjnNw/hqdefault.jpg",
      "tags": [
        "sport",
        "arts"
      ]
    },
    {
      "id": "I64_ERhaZz0",
      "title": "La lutte sénégalaise, plus qu'un sport | 360° Reportage | ARTE Évasion",
      "description": "Disponible jusqu'au 03/04/2026. \n\r\nAu Sénégal, la lutte est le sport roi. Profondément ancrée dans la culture du pays, cette discipline traditionnelle fait vibrer les foules. Souvent issus de milieux populaires, les champions font la fierté de leur quartier. Dans ce sport au caractère mystique, les marabouts jouent un rôle essentiel. Avant chaque duel, ces guides spirituels confèrent aux athlètes force et protection.\r\n\r\nLa lutte est née en Casamance et trouve ses racines dans les rites ancestraux sénégalais. À l’origine, les hommes tout comme les femmes s’affrontaient après les récoltes pour célébrer l’abondance. C’est dans cette région du sud du pays qu’a grandi Gorgui Etudiant, un lutteur à l’avenir prometteur. Alors que la plupart de ses adversaires sont issus de milieux modestes, le sportif, qui a grandi dans une famille aisée, fait figure d’exception. Ce n’est pas le cas de son ami et compagnon d’entraînement, Sokhor Clé. Pour lui qui travaille en tant que tailleur et chauffeur, l’enjeu est considérable : la récompense promise au vainqueur pourrait sortir sa famille de la pauvreté. Seulement, son dernier passage sur le ring s’est soldé par un échec et a fait baisser sa côte de popularité. Les occasions de combattre étant rares, chaque défaite compte double. Le prochain duel sera décisif : triomphe ou chute, gloire ou humiliation. Entraînements intensifs, rituels et prières suffiront-ils à infléchir son destin ?\r\n\r\nReportage (Allemagne, 2025, 33mn)\r\n\r\n#arteévasion #sénégal #sport \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M22S",
      "published_at": "2025-12-29T17:00:34Z",
      "thumbnail": "https://i.ytimg.com/vi/I64_ERhaZz0/hqdefault.jpg",
      "tags": [
        "sport",
        "geographie"
      ]
    },
    {
      "id": "-fu87aScLGg",
      "title": "Kosovo, les nouveaux bouilleurs de cru | ARTE Évasion",
      "description": "Disponible jusqu'au 14/03/2026. \n\r\nAu Kosovo, une tradition ancestrale revient à la vie : la distillation du raki, l’eau-de-vie traditionnelle des Balkans. Ali Alijaj est revenu au pays pour y fonder sa distillerie. Il travaille avec Brikena Gashi, jeune trentenaire qui relance l’activité viticole familiale et première femme du Kosovo à produire son propre raki.\r\n\r\nDocumentaire de Michaela Kirst (Allemagne, 2025, 43mn)\r\n\r\n#arteévasion #kosovo #documentaire \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M13S",
      "published_at": "2025-12-29T15:00:01Z",
      "thumbnail": "https://i.ytimg.com/vi/-fu87aScLGg/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "N3IV9puR_UA",
      "title": "Séniors, le bonheur à la finlandaise | 360° Reportage | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 06/03/2026. \n\r\nChaque jour, Janne Aikio parcourt de longues distances pour s’occuper de personnes âgées, en majorité des Samis. Une population dont le quotidien est rythmé par des activités ancestrales. Pour que, même à un âge avancé, les Samis puissent rester dans leur environnement familier, le gouvernement finlandais fait tout pour leur assurer un maintien à domicile le plus longtemps possible.\r\n\r\nSamin Laila a largement dépassé les 90 ans. Chaque jour, elle attend la visite de Janne et s’assure d’avoir un maximum de tâches à lui confier. Pour de nombreux retraités isolés, cette assistance est souvent vitale. Faire des choses ensemble au grand air et discuter : autant d’éléments rendus possibles grâce aux aides à domicile et qui participent du maintien en forme des aînés.\n\nÀ 85 ans, Niilo chasse toujours le lagopède. La perdrix des neiges est un animal farouche, mais le vieil homme a appris à la connaître dès sa plus tendre enfance. Aujourd’hui, il se sent plus en sécurité lorsque l’auxiliaire de vie Janne l’accompagne en motoneige dans le Fjäll, la partie la plus élevée des montagnes de Laponie. À Utsjoki, dans le nord de la Finlande, l’aide apportée au quotidien à la population autochtone s’inscrit dans la culture du respect dû aux anciens. En cours de formation pour devenir auxiliaire de vie, Maiju n’appartient pas au peuple Sami. Mais elle compte bien devenir la première femme de Laponie à exercer en milieu rural. \n\nPiipari est lui aussi en formation pour devenir auxiliaire de vie. Contrairement à Maiju, il ne peut compter sur un maître d’apprentissage. Qu’importe, voilà déjà plusieurs années qu’il veille sur ses voisins et leurs rennes. Dans cette région, le vieillissement de la population est particulièrement marqué. Si cette tendance se retrouve un peu partout en Europe, rares sont les pays où elle a déjà atteint un stade aussi critique.\r\n\r\nReportage (Allemagne, 2024, 32mn)\r\n\r\n#arteévasion #finlande #reportage \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M22S",
      "published_at": "2025-12-29T11:00:49Z",
      "thumbnail": "https://i.ytimg.com/vi/N3IV9puR_UA/hqdefault.jpg",
      "tags": [
        "geographie"
      ]
    },
    {
      "id": "UmfeFzGohBE",
      "title": "Un monde d'agrumes | Les limes acides du Mexique | ARTE Évasion",
      "description": "Disponible jusqu'au 23/03/2026; \n\r\nOranges, citrons, mais aussi bigarades et limes : voyage au royaume des agrumes. Dans cet épisode : la lime, ou citron vert, est cultivée au Mexique de manière écologique, durable et respectueuse des traditions. Omniprésente dans la cuisine, elle l’est aussi dans certains rituels de purification.  \r\n\r\nSérie documentaire (Allemagne, 2025, 43mn)\r\n\r\n#arteévasion #agrumes #mexique \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M18S",
      "published_at": "2025-12-28T17:00:57Z",
      "thumbnail": "https://i.ytimg.com/vi/UmfeFzGohBE/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "BXgsVPDhupk",
      "title": "Le caviar, l'or noir de l'Italie | GEO Reportage | ARTE Évasion",
      "description": "Disponible jusqu'au 01/02/2026. \n\r\nPeu de gens savent que le caviar fait partie intégrante de la cuisine italienne depuis des siècles, et encore moins que le pays occupe le rang de deuxième producteur mondial, après la Chine. \"GEO Reportage\" a rencontré l’un des producteurs de caviar les plus réputés de la péninsule transalpine.\r\n\r\nPour préparer ce mets raffiné, on utilise les œufs d'esturgeon, poisson qui remonte le Pô, le plus long fleuve d’Italie. Depuis que cette espèce est protégée car menacée d’extinction, seuls des poissons d’élevage peuvent servir à la production du caviar.\r\n\r\nReportage de Manuel Fenn (Allemagne, 2019, 53mn)\r\n\r\n#arteévasion #italie #caviar \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M37S",
      "published_at": "2025-12-28T15:00:19Z",
      "thumbnail": "https://i.ytimg.com/vi/BXgsVPDhupk/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "gsqMtLLkp1U",
      "title": "Le piment d’Arizona | Les sanctuaires d’épices | ARTE Évasion",
      "description": "Disponible jusqu'au 17/02/2026.\n\r\nVoyage aromatique à la découverte des sanctuaires d’épices. Le piment tepin, qui pousse dans le désert de Sonora, en Arizona, relevait déjà les plats des peuples autochtones du sud-ouest du continent nord-américain avant d’être propagé dans le monde par les colons espagnols.\r\n\r\nSérie documentaire (Allemagne, 2024, 44mn)\r\n\r\n#arteévasion #piment #arizona \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M29S",
      "published_at": "2025-12-28T11:01:29Z",
      "thumbnail": "https://i.ytimg.com/vi/gsqMtLLkp1U/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "yG7GJI2BkJc",
      "title": "Les pamplemousses sucrés de Malaisie | Un monde d'agrumes | ARTE Évasion",
      "description": "Disponible jusqu'au 23/03/2026. \n\r\nOranges, citrons, mais aussi bigarades et limes : voyage au royaume des agrumes. Dans cet épisode : le pamplemousse, plus gros agrume du monde, est originaire d’Asie du Sud-Est, notamment de la Malaisie. Il est utilisé pour les offrandes religieuses et le \"yusheng\", la salade porte-bonheur du Nouvel An chinois.\r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\r\n#arteévasion #pamplemousse #malaise \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M35S",
      "published_at": "2025-12-27T17:01:29Z",
      "thumbnail": "https://i.ytimg.com/vi/yG7GJI2BkJc/hqdefault.jpg",
      "tags": [
        "geographie",
        "sciences"
      ]
    },
    {
      "id": "bfnLrwRNsyg",
      "title": "Plan de vol | Les animaux s'envoient en l'air | ARTE Évasion",
      "description": "Disponible jusqu'au 30/06/2026. \n\r\nAvec ou sans ailes, de nombreuses espèces animales réalisent des prouesses pour s’affranchir de la gravité et... voler. En quatre parties, un voyage à leurs côtés dans les environnements les plus spectaculaires de la planète. Dans cet épisode : pour trouver le bon chemin, martinet à tête grise, tadaride du Brésil ou gibbon à mains blanches révèlent des stratégies imparables.\r\n\r\nSérie documentaire (Royaume-Uni, 2025, 44mn)\r\n\r\n#arteévasion #animaux #voler \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M27S",
      "published_at": "2025-12-27T15:01:10Z",
      "thumbnail": "https://i.ytimg.com/vi/bfnLrwRNsyg/hqdefault.jpg",
      "tags": [
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "vyq02xE6-xU",
      "title": "Småland, le royaume des animaux sauvages | ARTE Évasion",
      "description": "Disponible jusqu'au 09/04/2026. \n\r\nLa région du Smaland, en Suède, abrite une faune diversifiée, des daims aux cerfs élaphes, en passant par les lynx, les aigles de mer et les loutres. Chronique de la vie animale au fil des saisons.\r\n\r\nDans le sud de la Suède, la région du Smaland présente une nature idyllique, entre pâturages verdoyants, vastes forêts et lacs scintillants. Protégée par des mesures environnementales efficaces, elle abrite une faune riche et diversifiée, des daims aux cerfs élaphes en passant par les lynx, les aigles de mer ou encore les loutres. Ce documentaire suit leur évolution au fil des saisons : alors que le printemps transforme les paysages en véritable nurserie pour mammifères et oiseaux, l’automne devient le théâtre de spectaculaires affrontements entre cerfs dominants, lors de la période du rut. Quand arrive l’hiver, long et rigoureux, toutes les espèces sont mises à rude épreuve.\r\n\r\nDocumentaire de Robert Fermergard et Eva Löfroth (Suède, 2024, 44mn)\r\n\r\n#arteévasion #småland #animaux \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M29S",
      "published_at": "2025-12-27T11:01:44Z",
      "thumbnail": "https://i.ytimg.com/vi/vyq02xE6-xU/hqdefault.jpg",
      "tags": [
        "biologie",
        "environnement",
        "geographie"
      ]
    },
    {
      "id": "iqH3OsGlzpc",
      "title": "Les îles Féroé, Danemark | Cuisines des terroirs | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 14/03/2026. \n\r\nAnna et Oli Rubeksen vivent dans l’archipel des Féroé. Ce couple d’agriculteurs à temps partiel adore cuisiner et utilise tout ce qui pousse sur ces îles arides de l’Atlantique Nord. Anna et Oli revisitent des plats traditionnels.\r\n\r\nAinsi, le poisson et l’agneau, ingrédients phares de cette cuisine insulaire, développent des saveurs surprenantes et délicieuses lorsqu’ils sont associés à la rhubarbe. Ce légume polyvalent fait merveille dans les plats sucrés et salés. Il apporte un fruité acidulé à la salade, au chutney épicé ou encore au gigot d’agneau cuit à basse température. En dessert, la compote de rhubarbe – un grand classique – est accompagnée de meringue aux noisettes et nappée de crème. Un équilibre parfait entre le sucré et l’acidulé !\r\n\r\nSérie documentaire (Allemagne, 2022, 27mn)\r\n\r\n#arteévasion #cuisine #féroé\n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT26M33S",
      "published_at": "2025-12-27T09:01:12Z",
      "thumbnail": "https://i.ytimg.com/vi/iqH3OsGlzpc/hqdefault.jpg",
      "tags": [
        "geographie"
      ]
    },
    {
      "id": "xHt6Uh0bqnA",
      "title": "Les bigarades parfumées de France | Un monde d'agrumes | ARTE Évasion",
      "description": "Disponible jusqu'au 23/03/2026. \n\r\nOranges, citrons, mais aussi bigarades et limes : voyage au royaume des agrumes. Dans le sud-ouest de la France, le bigaradier, ou oranger amer, est moins connu pour ses fruits que pour ses fleurs, lesquelles sont utilisées pour produire de l’huile essentielle de néroli, très prisée en parfumerie.\r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\n#arteévasion #agrumes #france \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n \nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M31S",
      "published_at": "2025-12-26T17:01:41Z",
      "thumbnail": "https://i.ytimg.com/vi/xHt6Uh0bqnA/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "FbjvIy4J0dk",
      "title": "Séduction de haut vol | Les animaux s'envoient en l'air | ARTE Évasion",
      "description": "Disponible jusqu'au 30/06/2026.\n\r\nAvec ou sans ailes, de nombreuses espèces animales réalisent des prouesses pour s’affranchir de la gravité et... voler. En quatre parties, un voyage à leurs côtés dans les environnements les plus spectaculaires de la planète. Dans cet épisode : pour rencontrer l’âme sœur, l’abeille Euglossini, la raie du diable pygmée ou l’euplecte de Jackson ne sont jamais à court d’acrobaties aériennes. \r\n\r\nSérie documentaire (Royaume-Uni, 2025, 44mn)\r\n\r\n#arteévasion #animaux #voler \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M31S",
      "published_at": "2025-12-26T15:00:25Z",
      "thumbnail": "https://i.ytimg.com/vi/FbjvIy4J0dk/hqdefault.jpg",
      "tags": [
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "HSrhuaxoxMw",
      "title": "La coriandre du Portugal | Les sanctuaires d’épices | ARTE Évasion",
      "description": "Disponible jusqu'au 17/02/2026. \n\r\nVoyage aromatique à la découverte des sanctuaires d’épices. La coriandre fait partie intégrante de l'identité culturelle et culinaire du Portugal. Ses feuilles apportent une note fraîche et épicée aux salades et aux sauces, tandis que ses graines confèrent un arôme floral aux currys et aux marinades.\r\n\r\nSérie documentaire (Allemagne, 2024, 44mn)\r\n\r\n#arteévasion #coriandre #portugal \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M36S",
      "published_at": "2025-12-26T11:00:33Z",
      "thumbnail": "https://i.ytimg.com/vi/HSrhuaxoxMw/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "dEanBYTS_Dc",
      "title": "Les mandarines colorées du Maroc | Un monde d'agrumes | ARTE Évasion",
      "description": "Disponible jusqu'au 23/03/2026. \n\r\nOranges, citrons, mais aussi bigarades et limes : voyage au royaume des agrumes. Dans cet épisode : les mandarines comptent parmi l’un des principaux produits d’exportation du Maroc. Issues d'oasis ou de plantations en culture mixte, elles sont appréciées pour leur goût unique dû au climat et au savoir-faire local.\r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\r\n#arteévasion #agrumes #mandarine \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M37S",
      "published_at": "2025-12-25T17:01:03Z",
      "thumbnail": "https://i.ytimg.com/vi/dEanBYTS_Dc/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "6vqMYe-964k",
      "title": "Des repas acrobatiques | Les animaux s'envoient en l'air | ARTE Évasion",
      "description": "Disponible jusqu'au 30/06/2026. \n\r\nAvec ou sans ailes, de nombreuses espèces animales réalisent des prouesses pour s’affranchir de la gravité et... voler. En quatre parties, un voyage à leurs côtés dans les environnements les plus spectaculaires de la planète. Dans cet épisode : pour se régaler, guêpier carmin du Botswana, effraie des clochers ou chacal à chabraque rivalisent de précision. \r\n\r\nSérie documentaire (Royaume-Uni, 2025, 44mn)\r\n\r\n#arteévasion #animaux #documentaire \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M38S",
      "published_at": "2025-12-25T15:00:14Z",
      "thumbnail": "https://i.ytimg.com/vi/6vqMYe-964k/hqdefault.jpg",
      "tags": [
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "-mJvWUjO_dE",
      "title": "Les baies de genièvre d’Albanie | Les sanctuaires d’épices | ARTE Évasion",
      "description": "Disponible jusqu'au 16/02/2026. \n\r\nVoyage aromatique à la découverte des sanctuaires d’épices. En Albanie, les baies de genièvre sont utilisées comme remède, pour assaisonner les plats, mais aussi pour produire du raki, l’eau de vie traditionnelle des Balkans.\r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\r\n#arteévasion #épice #albanie \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M38S",
      "published_at": "2025-12-25T11:00:02Z",
      "thumbnail": "https://i.ytimg.com/vi/-mJvWUjO_dE/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "d6-gDKxhWWM",
      "title": "Les citrons vivifiants d’Italie | Un monde d'agrumes | ARTE Évasion",
      "description": "Disponible jusqu'au 22/03/2026. \n\r\nOranges, citrons, mais aussi bigarades et limes : voyage au royaume des agrumes. Dans cet épisode : les pentes escarpées d'Amalfi et les falaises de Sorrente, en Italie, abritent les citrons les plus célèbres au monde. Exigeant un travail assidu, ils sont encore cultivés et récoltés à la main.\r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\r\n#arteévasion #citron #italie \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M32S",
      "published_at": "2025-12-24T17:01:14Z",
      "thumbnail": "https://i.ytimg.com/vi/d6-gDKxhWWM/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "ijO6OoffEmw",
      "title": "Le Dock - Yukon : un rêve blanc en replay | ARTE Évasion",
      "description": "Ultia accueille le photographe Jérémie Villet ainsi que le créateur de contenu Faune Cool pour échanger autour du documentaire « Yukon : un rêve blanc ». Au programme, des discussions, des jeux et une immersion au cœur de la faune sauvage.\n#artesaniaévasion #livestream \n\nSuivez-nous sur les réseaux !\nInstagram : https://www.instagram.com/artefr\nTikTok : https://www.tiktok.com/@artefr/\nBluesky : https://bsky.app/profile/artefr.bsky.social\nDiscord : https://discord.gg/NY5g6Dap\nTwitch : https://www.twitch.tv/artefr\nFacebook : http://www.facebook.com/artetv",
      "duration": "PT1H56M43S",
      "published_at": "2025-12-24T15:01:28Z",
      "thumbnail": "https://i.ytimg.com/vi/ijO6OoffEmw/hqdefault.jpg",
      "tags": [
        "geographie",
        "environnement"
      ]
    },
    {
      "id": "iafz0udd0gc",
      "title": "Yellowstone, nature extrême (2/2) | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 29/01/2026. \n\r\nAvec ses geysers et son volcan en demi-sommeil, le mythique parc naturel offre des contrastes fascinants. Ce second volet met en vedette ses oiseaux et suit le cours de la rivière Yellowstone.\r\n\r\nAprès un long hiver, le printemps annonce la saison des amours pour la faune ailée du Yellowstone. Alors que le tétras mâle des armoises s’adonne à un étonnant rituel nuptial en exhibant son volumineux sac vocal, les grues femelles du Canada signifient en levant le bec qu'elles consentent à la reproduction. Merles bleus azurés, hirondelles à front blanc, pygargues … : les nidifications s’accomplissent alors à un rythme effréné dans les marécages, l’habitat principal des oiseaux au retour de leur migration hivernale. Mais une fois les oisillons arrivés, il faut les protéger des prédateurs et parcourir parfois des kilomètres pour collecter de la nourriture dans les hautes herbes ou les cours d’eau du parc. Parmi eux, la rivière Yellowstone, l'un des plus longs cours d'eau sans barrage du territoire américain (hors Alaska), reste une artère vitale pour les animaux, même dans la rudesse de l’hiver.\n\n\n\nOdyssée spectaculaire\n\nParades amoureuses de plusieurs espèces d’oiseaux, collaboration de \"nidification\" entre hirondelles et bisons, métamorphose d’une mouche filmée au plus près… Cette seconde partie dévoile d’étonnants moments de vie. Grâce à des moyens techniques sophistiqués (drones, vues en accéléré…), elle nous entraîne aussi à la découverte de la rivière sauvage Yellowstone, pour traverser des paysages d'une sidérante beauté. Une odyssée spectaculaire au cœur d’un territoire mythique de l’Ouest américain.\r\n\r\nDocumentaire de Thomas Winston (Etats-Unis, 2019, 1h26mn)\r\n\r\n#arteévasion #nature #documentaire \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT1H26M8S",
      "published_at": "2025-12-24T11:01:26Z",
      "thumbnail": "https://i.ytimg.com/vi/iafz0udd0gc/hqdefault.jpg",
      "tags": [
        "geographie",
        "environnement",
        "sciences"
      ]
    },
    {
      "id": "FwS3TXO81sg",
      "title": "Décollage | Les animaux s'envoient en l'air | ARTE Évasion",
      "description": "Disponible jusqu'au 30/06/2026. \n\r\nAvec ou sans ailes, de nombreuses espèces animales réalisent des prouesses pour s’affranchir de la gravité et... voler. En quatre parties, un voyage à leurs côtés dans les environnements les plus spectaculaires de la planète. Dans cet épisode : pour le jeune condor des Andes, le polatouche de Sibérie ou le propithèque de Madagascar, apprendre à faire le grand saut, c’est tout un programme ! \r\n\r\nSérie documentaire (Royaume-Uni, 2025, 44mn)\r\n\r\n#arteévasion #oiseaux #voler \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M39S",
      "published_at": "2025-12-23T17:00:34Z",
      "thumbnail": "https://i.ytimg.com/vi/FwS3TXO81sg/hqdefault.jpg",
      "tags": [
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "GWHG1wGunK0",
      "title": "Les oranges juteuses d’Espagne | Un monde d'agrumes | ARTE Évasion",
      "description": "Disponible jusqu'au 22/03/2026. \n\r\nOranges, citrons, mais aussi bigarades et limes : voyage au royaume des agrumes où la nature rencontre l'agriculture, les traditions ancestrales et les défis climatiques. Premier épisode : l’Espagne s’affiche comme le leader mondial dans l'exportation d'oranges, dont la culture et le commerce relèvent d’une longue tradition dans la région de Valence.  \r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\r\n#arteévasion #agrumes #orage \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M37S",
      "published_at": "2025-12-23T15:00:34Z",
      "thumbnail": "https://i.ytimg.com/vi/GWHG1wGunK0/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "m1yNRi5d4xw",
      "title": "Yellowstone, nature extrême (1/2) | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 29/01/2026. \n\r\nAvec ses geysers et ses roches en fusion, le parc américain de Yellowstone offre des contrastes fascinants. En deux volets, un voyage à la découverte de sa faune et de ses paysages. Premier épisode : l’hiver et le règne des grands prédateurs.\r\n\r\nSur les rives gelées de la rivière Madison, au cœur du parc américain de Yellowstone, un lynx se tient en embuscade prêt à bondir sur un canard imprudent. Mais en cette période glaciale, l’importante couche de neige a rapidement raison de l’agilité du félin. À Yellowstone, plus qu’ailleurs, l’hiver est la saison de tous les combats pour la faune sauvage. Pendant plus de la moitié de l’année, les températures polaires et un épais manteau blanc s’abattent sur l'immense territoire de près de 9 000 kilomètres carrés. Si la migration et l’hibernation offrent un peu de répit à certains animaux, comme le grizzli, d’autres, à l'instar des hermines, des wapitis ou des bisons, doivent esquiver les pièges mortels des congères, ruser pour se nourrir sous les étendues glacées et déjouer les assauts de prédateurs résolus à garder leur rang au sommet de la chaîne alimentaire. Des conditions extrêmes que le plus ancien parc naturel au monde, créé en 1872, doit à sa géographie physique unique. Adossé aux montagnes Rocheuses, dans le nord-ouest des États-Unis, Yellowstone enferme en son sein, à plus de 2 000 mètres d’altitude, l’un des plus vastes supervolcans de la planète. Ses éruptions, dont la dernière remonte à environ six cent mille ans, ont sculpté un saisissant paysage, parsemé de sources d’eau chaudes, de fumerolles et de mares boueuses. Terre de défis pour les scientifiques qui craignent un réveil du géant, Yellowstone demeure l’un des derniers écosystèmes intacts de l’hémisphère Nord grâce à la réintroduction de grands prédateurs historiques, notamment le loup au milieu des années 1990.\n\n\n\nOdyssée spectaculaire\n\nDes rituels de pêche des loutres de rivière au festin royal de loups affamés en passant par les étonnantes plongées de chasse du renard roux ou la frénésie alimentaire d’une mère grizzli et de ses petits, d'étonnants moments de vie animalière se dévoilent sous la caméra de Thomas Wilson. Pendant deux ans, le réalisateur s’est immiscé au plus près de la faune sauvage du parc de Yellowstone, saisie au quotidien dans sa lutte pour la survie et ses rapports de domination. Grâce à des moyens techniques sophistiqués (caméras thermiques, drones, vues accélérées…), le réalisateur livre aussi une sublime photographie d'un environnement d'une sidérante beauté. Une odyssée spectaculaire au cœur d’un territoire mythique de l’Ouest américain.\r\n\r\nDocumentaire de Thomas Winston (Etats-Unis, 2019, 1h27mn)\r\n\r\n#arteévasion #nature #documentaire \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT1H26M48S",
      "published_at": "2025-12-23T11:01:33Z",
      "thumbnail": "https://i.ytimg.com/vi/m1yNRi5d4xw/hqdefault.jpg",
      "tags": [
        "geographie",
        "environnement",
        "sciences"
      ]
    },
    {
      "id": "fRT566T9dBc",
      "title": "Norvège, la princesse des rennes | GEO Reportage | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 18/01/2026. \n\r\nLa grande majorité des habitants du Finnmark, la province la plus septentrionale de Norvège, sont des Sami, un peuple qui vit de l’élevage de rennes et qui organise un championnat de course d'attelages. Nous rencontrons Anne Risten Sara, l'une des rares éleveuses, qui en est la championne officielle, la \"princesse des rennes\".\r\n\r\nLe Finnmark est la province la plus étendue et la plus septentrionale de Norvège, mais aussi la moins peuplée. La grande majorité de ses habitants sont des Sami, un peuple qui vit traditionnellement de l’élevage de rennes. En hiver, des dizaines de milliers de ces cervidés nordiques sont laissés pratiquement à l’état sauvage, au-delà du cercle polaire arctique. GEO Reportage part à la découverte de la communauté sami et assiste à la course d'attelages de rennes, une compétition unique en son genre. Anne Risten Sara, l'une des rares éleveuses, en est la championne officielle, ce qui lui a valu le surnom flatteur de \"princesse des rennes\".\r\n\r\nReportage (Allemagne, 2018, 43mn)\r\n\r\n#arteévasion #rennes #reportage \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M8S",
      "published_at": "2025-12-22T17:01:22Z",
      "thumbnail": "https://i.ytimg.com/vi/fRT566T9dBc/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie",
        "environnement"
      ]
    },
    {
      "id": "VIFGivs07jo",
      "title": "Catalogne : l'escudella i carn d'olla | Voyage en cuisine | ARTE Évasion",
      "description": "Disponible jusqu'au 13/10/2028. \n\r\n\"Voyage en cuisine\" nous emmène dans les cuisines du monde entier, à la découverte de recettes traditionnelles et de leurs origines. Le plat de Noël catalan : l’escudella i carn d’olla - Le goût du pays : Carlos, un Catalan en Grèce.\r\n\r\nLe plat de Noël catalan : l’escudella i carn d’olla\n\nEn Catalogne, un ragoût de fête met la viande à l’honneur mais pas seulement, les pâtes aussi. Notre journaliste Karen Cassuto est allée découvrir la recette de l’escudella i carn d’olla aux côtés du chef David Rodriguez qui doit son amour de l’escudella à ses quatre tantes et à sa mère. Pierre Raffard, géographe de l’alimentation, nous en apprend davantage sur l’identité culinaire catalane au travers de ce plat, l’influence des pâtes en Espagne et la consommation de viande dans le pays.\n\n\n\nLe goût du pays : Carlos, un Catalan en Grèce\n\nDirection Athènes, où Carlos, d’origine catalane, s’est installé il y a trois ans. Il prépare des boulettes de viande avec de la seiche. Il nous parle des influences orientales de la cuisine grecque, des ressemblances entre mezzes et tapas et d’une cuisine qui se partage, comme en Catalogne.\n\n\n\nÀ vos marmites !\n\nPour les plus gourmands, on vous propose une recette d’escudella i carn d’olla, facile à reproduire chez soi. Enfilez votre plus beau tablier !\n\n \n\n \n\n__________________________________\n\nLa recette du escudella i carn d’olla\n\n \n\nIngrédients pour 6 personnes : \n\n \n\n300 g de tripes de porc\n\n3 souris d’agneau\n\n1 pied de porc\n\n200 g de saucisse catalane noire remplaçable par du boudin noir\n\n100 g de pâtes galetas remplaçables par des gros vermicelles\n\n3 panais\n\n1 chou vert\n\n3 carottes\n\n2 cuisses de poule\n\n300 g de pommes de terre\n\n2 gousses d’ail\n\n100 g de mie de pain rassis\n\n200 g de viande de porc hachée\n\n50 g de pignons de pin\n\n100 g d’épinards\n\n20 cl de lait\n\n1 œuf\n\n200 g de pois chiches\n\nFarine\n\n \n\nÉtapes de préparation : \n\n \n\nDans une marmite remplie d’eau froide, mettez toute la viande sauf les saucisses et la viande hachée.\n\n \n\nCuire à feu très doux pendant 3 h.\n\n \n\nAjoutez les légumes et continuez la cuisson pendant 2 h.\n\n \n\nParallèlement, faites revenir les gousses d’ail émincées, les pignons de pin et les épinards dans une poêle à feu vif pendant 5 minutes.\n\n \n\nTrempez la mie de pain dans le lait puis mélangez-la avec la viande de porc hachée, l'œuf et la préparation de la poêle.\n\n \n\nLaissez reposer 1h30 puis formez de grosses boules.\n\n \n\nAprès 7 h de cuisson, ajoutez les saucisses à la marmite et laissez cuire 1h.\n\n \n\nRetirez toutes les viandes, farinez les boules de viande hachée et mettez-les 30 minutes dans le bouillon de viande.\n\n \n\nMettez les pois chiches à cuire 45 minutes dans une casserole d’eau.\n\n \n\nSortez les boulettes et cuisez désormais, dans le bouillon, les pâtes.\n\n \n\nUne fois cuites, servez-les en premier, puis la viande avec les légumes et enfin, les boulettes.\r\n\r\nMagazine (2024, 30mn)\r\n\r\n#arteévasion #cuisine #catalogne \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT30M39S",
      "published_at": "2025-12-22T15:01:06Z",
      "thumbnail": "https://i.ytimg.com/vi/VIFGivs07jo/hqdefault.jpg",
      "tags": [
        "geographie"
      ]
    },
    {
      "id": "Cs6huG2iVqw",
      "title": "Percheron, le retour du cheval de trait | GEO Reportage | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 11/01/2026. \n\r\nPendant des siècles, les percherons ont été perçus comme des animaux uniquement bons aux travaux agricoles. La mécanisation de l’agriculture a signé leur déclin, puis celui de la boucherie chevaline, leur extinction. Le retour du cheval de trait, plus écologique, plus économique, permet d'inscrire l’avenir dans une démarche de développement durable.\r\n\r\nReportage (Allemagne, 2020, 52mn)\r\n\r\n#arteévasion #cheval #reportage \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M22S",
      "published_at": "2025-12-22T11:00:21Z",
      "thumbnail": "https://i.ytimg.com/vi/Cs6huG2iVqw/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "f31U4caGHKw",
      "title": "La défonce des animaux | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 04/02/2028. \n\r\nDes chats domestiques aux éléphants, les animaux sont très sensibles à certains psychotropes présents dans la nature. Une exploration malicieuse et documentée, qui éclaire aussi notre propre rapport aux drogues.\r\n\r\nPlantes, fruits, champignons : au fil des millénaires, la nature a créé une multitude de substances aux effets parfois… stupéfiants. Que leur consommation soit volontaire ou accidentelle, elles occasionnent chez certains de nos cousins à plumes, à poils et à écailles des réactions qui ne trompent pas. Perte d’équilibre et de coordination, somnolence ou frénésie : les bêtes manifestent tous les signes d’une altération de la conscience, qu’elles semblent bien souvent apprécier. Les rennes du Grand Nord finlandais s’avèrent ainsi grands amateurs de la molécule hallucinogène que renferme l’amanite tue-mouches ; les chats domestiques et certains de leurs cousins se \"shootent\" à la cataire, la bien nommée \"herbe à chat\", tandis que les éléphants d’Afrique se mettent à vaciller au moindre gramme d’alcool contenu dans les fruits fermentés dont ils raffolent.\n\n\n\nUne pratique universelle ?\n\nLes animaux recherchent-ils délibérément ces paradis artificiels ? Peuvent-ils en abuser au point de devenir dépendants ? Que nous apprennent-ils sur notre rapport parfois compliqué à l’alcool et aux autres psychotropes ? Aux côtés de scientifiques, cette exploration d’un comportement qui semblerait presque universel dans le règne animal éclaire sous un nouveau jour un pan de notre histoire évolutive.\r\n\r\nDocumentaire de Sébastien Lafont (France, 2025, 44mn)\r\n\r\n#arteévasion #animaux #addiction \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M34S",
      "published_at": "2025-12-21T17:01:06Z",
      "thumbnail": "https://i.ytimg.com/vi/f31U4caGHKw/hqdefault.jpg",
      "tags": [
        "biologie",
        "sciences"
      ]
    },
    {
      "id": "M_cjhN2Z7nw",
      "title": "Crocus de Kozani, le safran grec | Les sanctuaires d’épices | ARTE Évasion",
      "description": "Disponible jusqu'au 12/02/2026. \n\r\nVoyage aromatique à la découverte des sanctuaires d’épices. Cet épisode nous fait découvrir le crocus de Kozani, ou safran grec, qui est cultivé dans la région grecque de Macédoine occidentale. Sa récolte et sa transformation selon des méthodes artisanales ancestrales en font l'une des épices les plus chères au monde.\r\n\r\nSérie documentaire (Allemagne, 2025, 43mn)\r\n\r\n#arteévasion #cuisine #safran \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M22S",
      "published_at": "2025-12-21T15:00:48Z",
      "thumbnail": "https://i.ytimg.com/vi/M_cjhN2Z7nw/hqdefault.jpg",
      "tags": [
        "biologie",
        "geographie"
      ]
    },
    {
      "id": "SjBm51xkqlA",
      "title": "Tout sur les délices de Noël | Voyage gourmand | ARTE Évasion",
      "description": "Disponible jusqu'au 11/09/2026. \n\r\nLa cheffe Lucie Fischer-Chapalain nous accueille dans son atelier pour réaliser une bûche de Noël et du pain d’épices à la française. Elle partage aussi ses astuces pour un glaçage parfait, grâce auquel elle décore ses créations de motifs délicats. Enfin, le panettone italien se transforme en pain perdu – idéal pour les jours qui suivent Noël.\r\n\r\nVoyage gourmand remonte le temps jusqu’aux vieilles coutumes païennes accompagnant le retour de la lumière. L’occasion de découvrir ensuite les mystères de la pâtisserie monastiques et la signification religieuse des formes données à certains petits gâteaux. À l’approche des fêtes, toute l’Europe perpétue des recettes séculaires. En Alsace, la famille Riahi prépare un traditionnel pain aux fruits secs, tandis qu’à Weissensee, en Autriche, la famille Knaller concocte des sablés à l’huile de pépins de courge.\r\n\r\nMagazine (Allemagne, 2025, 30mn)\r\n\r\n#arteévasion #cuisine #noël  \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT30M24S",
      "published_at": "2025-12-21T11:00:51Z",
      "thumbnail": "https://i.ytimg.com/vi/SjBm51xkqlA/hqdefault.jpg",
      "tags": [
        "geographie"
      ]
    },
    {
      "id": "2XatZ28w04w",
      "title": "Une vie parmi les éléphants | ARTE Évasion",
      "description": "Disponible jusqu'au 25/02/2026. \n\r\nDepuis près de soixante ans, le zoologiste Iain Douglas-Hamilton étudie le comportement des éléphants d'Afrique avec passion. Portrait d'un scientifique devenu militant, incontournable acteur de la préservation de cette espèce menacée.\r\n\r\nIain Douglas-Hamilton n’a que 23 ans lorsqu’il part en Afrique étudier les éléphants sauvages. Il est alors un des premiers à s’intéresser à leur comportement dans leur milieu naturel lorsque, pour sa thèse, il choisit, en 1965, de s’installer dans le parc naturel de Manyara en Tanzanie. À une époque où les éléphants étaient le plus souvent scrutés à travers le viseur d'un fusil, sa démarche est pionnière. La population de l'espèce compte alors plusieurs millions d'individus et Iain se consacre à comprendre les déplacements et l'organisation sociale des hardes. Mais après des années d'observation et de vie harmonieuse, avec sa femme et ses filles qui grandissent entourées des animaux, Iain voit son rêve virer au cauchemar. Au début des années 1980, l'explosion du commerce de l'ivoire pousse certains États à organiser un massacre en règle, et le braconnage s'emballe. Dès lors, la mission du zoologiste se transforme : d'observateur scientifique, il devient militant actif dans la protection de l'espèce. Prenant tous les risques, il se retrouve en première ligne en Ouganda, s’implique pour empêcher les massacres et multiplie les interventions pour sensibiliser l’opinion et les politiques afin de mettre fin à ce commerce meurtrier. \n\n \n\nL'homme éléphant  \n\nIain Douglas-Hamilton a aujourd'hui passé les 80 ans, bon pied bon œil, malgré quelques frayeurs dues à sa fréquentation intime des géants de la savane et un grave accident causé par des piqûres d'abeilles. Il vit maintenant au Kenya, à Samburu, siège de Save the Elephants, l'ONG qu'il a créée en 1993. Les pachydermes sont aujourd'hui estimés à 415 000 en Afrique, mais sans lui, ils seraient bien moins nombreux. Pilote d'avion émérite, il poursuit son étude de leur population grâce à un système de colliers émetteurs qui aide son équipe à leur préserver un espace favorable. Riche d'archives personnelles en Super-8 et des témoignages de sa famille, qui a traversé les années de bonheur comme de lutte, ainsi que de l’éthologue Jane Goodall, spécialiste des chimpanzés qui partageait la même approche d’observation en milieu naturel, ce film retrace la vie hors norme d'un homme parmi les éléphants, et son engagement auprès d'une espèce dont la richesse comportementale reste toujours à explorer.\r\n\r\nDocumentaire de Nigel Pope (Royaume-Uni, 2024, 1h30mn)\r\n\r\n#arteévasion #éléphant #nature \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT1H29M38S",
      "published_at": "2025-12-20T17:00:07Z",
      "thumbnail": "https://i.ytimg.com/vi/2XatZ28w04w/hqdefault.jpg",
      "tags": [
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "PKNr875LeR0",
      "title": "La marjolaine de Chypre | Les sanctuaires d’épices | ARTE Évasion",
      "description": "Disponible jusqu'au 12/02/2026. \n\r\nVoyage aromatique à la découverte des sanctuaires d’épices. Cet épisode nous emmène sur l’île de Chypre, le berceau de la marjolaine, l’une des herbes aromatiques les plus populaires en Europe. Extraite par distillation, son essence est utilisée et parfumerie, mais aussi à des fins thérapeutiques depuis l’Antiquité.\r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\r\n#arteévasion #cuisine #chypre \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M39S",
      "published_at": "2025-12-20T15:00:46Z",
      "thumbnail": "https://i.ytimg.com/vi/PKNr875LeR0/hqdefault.jpg",
      "tags": [
        "geographie",
        "biologie"
      ]
    },
    {
      "id": "qGJxJBde34g",
      "title": "Le spermophile, rongeur des steppes | ARTE Évasion",
      "description": "Rediffusion disponible jusqu'au 03/03/2026. \n\r\nAussi appelés \"sousliks d’Europe\" ou \"écureuils terrestres\", les spermophiles (littéralement \"qui aiment les graines\") évoluent dans des environnements aux conditions spécifiques : ils exigent à la fois une vue dégagée et un sol facile à travailler.\r\n\r\nStrictement protégés en Europe, où ils sont présents notamment en Autriche, en République tchèque et en Pologne, ces rongeurs voient leurs territoires envahis par le béton et le bitume. Notre continent est aussi l'habitat du hamster d'Europe, le plus grand de son espèce, et le seul à y vivre encore à l'état sauvage.\r\n\r\nDocumentaire d'Angelika Sigl (Allemagne, 2023, 44mn)\r\n\r\n#arteévasion #animaux #documentaire \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M45S",
      "published_at": "2025-12-20T11:01:40Z",
      "thumbnail": "https://i.ytimg.com/vi/qGJxJBde34g/hqdefault.jpg",
      "tags": [
        "biologie",
        "environnement"
      ]
    },
    {
      "id": "1YXwNHEUQVs",
      "title": "Madère, Portugal | Cuisines des terroirs | ARTE Évasion",
      "description": "Disponible jusqu'au 19/01/2026. \n\r\nPendant la période de l’Avent, un club de cuisine de Madère offre des moments de convivialité aux personnes isolées. Au menu, des spécialités traditionnelles comme la canja, un bouillon de poule réconfortant, le porc mariné au vin blanc et à l’ail, et le bolo de mel, un gâteau à base de mélasse de canne à sucre locale.\r\n\r\nSérie documentaire (Allemagne, 2025, 30mn)\r\n\r\n#arteévasion #cuisine #madère \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT30M20S",
      "published_at": "2025-12-20T09:00:02Z",
      "thumbnail": "https://i.ytimg.com/vi/1YXwNHEUQVs/hqdefault.jpg",
      "tags": [
        "geographie"
      ]
    },
    {
      "id": "PlUTYVQQSTw",
      "title": "Chili, les messagers invisibles du désert d'Atacama | ARTE Évasion",
      "description": "Disponible jusqu'au 16/03/2026. \n\r\nDe la côte Pacifique à l'imposante cordillère des Andes, deux ornithologues, français et chilien, tentent de percer les secrets des océanites, les plus petits des oiseaux de mer au monde. Les deux passionnés sont récompensés par la découverte des premiers nids d'océanites jamais observés dans le désert… Une quête scientifique au coeur des merveilles naturelles du Chili.\r\n\r\nDocumentaire de Laurent de Falque-Vert (France, 2025, 53mn)\r\n\r\n#arteévasion #chili #oiseaux \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT52M26S",
      "published_at": "2025-12-19T17:00:42Z",
      "thumbnail": "https://i.ytimg.com/vi/PlUTYVQQSTw/hqdefault.jpg",
      "tags": [
        "geographie",
        "environnement"
      ]
    },
    {
      "id": "h54rQ_YmZ-U",
      "title": "Curcuma, le safran des Indes | Les sanctuaires d’épices | ARTE Évasion",
      "description": "Disponible jusqu'au 12/02/2026. \n\r\nVoyage aromatique à la découverte des sanctuaires d’épices. Cet épisode nous emmène en Inde, où le curcuma joue un rôle central dans la cuisine, la médecine et la spiritualité. Cette racine jaune vif, l’une des plus anciennes épices du monde, est également un colorant naturel très prisé.\r\n\r\nSérie documentaire (Allemagne, 2025, 44mn)\r\n\r\n#arteévasion #cuisine #safran \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M37S",
      "published_at": "2025-12-19T15:01:33Z",
      "thumbnail": "https://i.ytimg.com/vi/h54rQ_YmZ-U/hqdefault.jpg",
      "tags": [
        "geographie",
        "biologie"
      ]
    },
    {
      "id": "RFvjqN1GTUs",
      "title": "Le Paris-Brest | Voyage en cuisine | ARTE Évasion",
      "description": "Disponible jusqu'au 12/10/2028. \n\r\n\"Voyage en cuisine\" nous emmène dans les cuisines du monde entier, à la découverte de recettes traditionnelles et de leurs origines. Une pâtisserie qui roule : le Paris-Brest - Le goût du pays : Ania, une Parisienne en Australie.\r\n\r\nUne pâtisserie qui roule : le Paris-Brest\n\nGros chou circulaire gonflé d’un praliné à base d’amandes ou de noisettes, ce classique de la pâtisserie française n'est plus à présenter. Notre journaliste Alexis Sarini a arpenté les rues de Paris à vélo aux côtés du chef Benoît Castel, avant de déguster le Paris-Brest. Pierre Raffard, géographe de l’alimentation, nous explique les origines de cette douceur, des amandes et la raison du succès de la pâtisserie en France.\n\n\n\nLe goût du pays : Ania, une Parisienne en Australie\n\nDirection Sydney, où Ania, née à Paris, a posé ses valises il y a huit ans. Elle prépare une charlotte à ses invités. Elle parle de la différence de goût entre les gâteaux français et australiens, de la viande de kangourou et de la vie sociale organisée autour de la nourriture qui lui rappelle ses origines françaises.\n\n\n\nÀ vos marmites !\n\nPour les plus gourmands, on vous propose une recette de Paris-Brest, facile à reproduire chez soi. Enfilez votre plus beau tablier !\n\n \n\n__________________________\n\n \n\nLa recette du Paris-Brest\n\n \n\nIngrédients pour un gâteau pour 6 personnes : \n\n \n\n75 g de farine\n\n2 œufs entiers et 3 jaunes d’œufs\n\n190 g de beurre \n\n10 cl d'eau \n\n185 g de sucre \n\n1 pincée de sel \n\n25 cl de lait \n\n2 c. à s. de maïzena \n\n170 g d'amandes\n\n \n\nÉtapes de préparation : \n\n \n\nPâte à choux : \n\n \n\nFaites bouillir rapidement dans une casserole l'eau, le sucre et 40 gr de beurre en morceaux.\n\n \n\nÉteignez le feu et ajoutez d'un coup la farine et le sel en mélangeant rapidement avec une cuillère en bois. La pâte doit se décoller du fond de la casserole. \n\n \n\nAjoutez à la pâte, un à la fois, deux œufs battus, jusqu'à obtenir une préparation lisse et pas trop liquide. \n\n \n\nFormez un cercle de 15 cm de diamètre sur un papier sulfurisé et cuisez à 180°, 35 minutes environ sans jamais ouvrir le four. \n\n \n\nLaissez refroidir.\n\n \n\nLa crème pâtissière : \n\n \n\nFouettez les trois jaunes d’œufs et le sucre puis ajoutez la maïzena. \n\n \n\nFaites bouillir le lait et versez-le sur le mélange précédent en remuant vivement. \n\n \n\nRemettez sur feu doux en fouettant bien, jusqu'à la première ébullition.  \n\n \n\nÉteignez et laissez refroidir 10 minutes. Ajoutez alors 50 g de beurre en petits morceaux en fouettant. \n\n \n\nLaissez refroidir la crème au frigo.\n\n\n\nLe praliné : \n\n \n\nFaites caraméliser les amandes avec le sucre en remuant sans cesse. Le sucre va cristalliser puis refondre et caraméliser. \n\n \n\nAtteignez le brun clair et débarrassez en couche fine, rapidement sur une feuille de papier cuisson. Laissez durcir. \n\n \n\nCassez des morceaux de caramel refroidis et mettez-les dans un robot. Mixez longtemps jusqu'à obtenir une pâte presque liquide. \n\n \n\nLa crème Paris-Brest : \n\n \n\nFouettez les 100 g de beurre restant. Ajoutez-les au praliné et le tout à la crème pâtissière.\n\n \n\nFouettez 3 minutes à la main ou au robot. \n\n \n\nIncisez le cercle de pâte à choux avec un couteau et garnir généreusement de crème, avec une poche à douille étoile.\n\n \n\nRefermez avec le couvercle et servez aussitôt.\r\n\r\nMagazine (2024, 30mn)\r\n\r\n#arteévasion #cuisine #paris \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT30M23S",
      "published_at": "2025-12-19T11:00:53Z",
      "thumbnail": "https://i.ytimg.com/vi/RFvjqN1GTUs/hqdefault.jpg",
      "tags": [
        "histoire"
      ]
    },
    {
      "id": "XG9OBpfbPKM",
      "title": "Le grand cirque des marées | ARTE Évasion",
      "description": "Disponible jusqu'au 24/03/2026. \n\r\nL’estran comme vous ne l’avez jamais vu ! Guerre, survie et ballet marin : dans une odyssée façon \"Microscomos\" aux somptueuses images, ce documentaire filme au plus près le huis clos aquatique de la marée basse et son bestiaire haut en couleur.  \r\n\r\nSur les rivages de Bretagne, le long de ses côtes de granit, se répète à chaque marée basse un huis clos aquatique. Sur l’estran mélancolique, quand la mer se retire, habitants réguliers et visiteurs piégés se côtoient dans des arènes éphémères miniatures. Tous doivent survivre pendant treize heures. Le temps du flux, de l’étale et du reflux, les règles du jeu marin s’inversent jusqu’au retour de l’océan : les prédateurs peuvent devenir des proies, révélant des vulnérabilités inattendues, des alliances étonnantes se forment et des intrus tentent de s’adapter à cette nouvelle loi du plus fort. Seigneur incontesté et terrassier hors pair, le homard trouve dans le congre un précieux garde du corps. Le poulpe caméléon, monstre prédateur aux neuf cerveaux, chasse avec agilité, tandis que le crabe parade en quête d’amour. Dans son bunker, la patelle s’arrime à son rocher et le petit requin lutte contre l’asphyxie. En maraude, le goéland, lui, guette du ciel les imprudents, alors qu’en charognards patentés les nasses réticulées jouent les éboueurs. Quant au bernard-l’hermite, figure drolatique à la recherche d’un logement vacant et sûr, il se faufile dans cette guerre impitoyable. \n\n \n\nCombats titanesques \n\nGrâce à des techniques de prise de vues innovantes, cette fresque haletante façon Microcosmos, dont la marée devient le métronome dramaturgique, plonge au cœur de l’estran et de ses combats titanesques pour la survie. Car chaque heure accentue la tension : la température monte, l’eau s’évapore, la salinité augmente et l’oxygène se raréfie, poussant ce petit monde du chacun pour soi à inventer des stratégies pour résister. La nuit, d’autres batailles font rage, comme dans cette séquence spectaculaire où une étoile de mer, échouant à détruire le bouclier d’une coquille Saint-Jacques, se venge sur une moule et sort son estomac pour l’avaler. Mais en révélant les prouesses de ce bestiaire haut en couleur, cette épopée fantastique offre aussi, en les observant, un reflet saisissant du réchauffement climatique.\r\n\r\nDocumentaire d'Alexis Barbier-Bouvet et Manuel Lefèvre (France, 2023, 1h30mn)\r\n\r\n#arteévasion #mer #animaux \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT1H30M24S",
      "published_at": "2025-12-18T17:01:02Z",
      "thumbnail": "https://i.ytimg.com/vi/XG9OBpfbPKM/hqdefault.jpg",
      "tags": [
        "geographie",
        "environnement"
      ]
    },
    {
      "id": "hNkKA3bkIh0",
      "title": "Les câpres des îles Éoliennes | Les sanctuaires d’épices | ARTE Évasion",
      "description": "Disponible jusqu'au 12/02/2026. \n\r\nVoyage aromatique à la découverte des sanctuaires d’épices. Dans cet épisode : dans les îles Éoliennes, au nord de la Sicile, les boutons de fleur du câprier sont fermentés dans du sel marin pour obtenir ce qu’on appelle les câpres. Le sol volcanique de ces îles leur confère un goût unique.\r\n\r\nSérie documentaire (Allemagne, 2024, 44mn)\r\n\r\n#arteévasion #cuisine #capres \n\r\nAbonnez-vous à la chaine Youtube d’ARTE Évasion :  https://www.youtube.com/channel/UCXV7LUI7G1MaKRN18yQ5y7Q\n\nSuivez-nous sur les réseaux !  \nFacebook : http://www.facebook.com/artetv  \nTwitter : http://www.twitter.com/artefr  \nInstagram : https://www.instagram.com/artefr",
      "duration": "PT43M27S",
      "published_at": "2025-12-18T15:01:31Z",
      "thumbnail": "https://i.ytimg.com/vi/hNkKA3bkIh0/hqdefault.jpg",
      "tags": [
        "geographie",
        "biologie"
      ]
    }
  ]
}